{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<sos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "`": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "|": 89,
      "~": 90,
      "£": 91,
      "½": 92,
      "×": 93,
      "ã": 94,
      "ä": 95,
      "é": 96,
      "ë": 97,
      "ñ": 98,
      "ó": 99,
      "ö": 100,
      "ō": 101,
      "–": 102,
      "—": 103,
      "‘": 104,
      "’": 105,
      "“": 106,
      "”": 107,
      "…": 108,
      "℃": 109,
      "≈": 110,
      "th": 111,
      "in": 112,
      "an": 113,
      "the": 114,
      "re": 115,
      "on": 116,
      "er": 117,
      "at": 118,
      "en": 119,
      "al": 120,
      "or": 121,
      "st": 122,
      "of": 123,
      "ed": 124,
      "ing": 125,
      "and": 126,
      "ar": 127,
      "it": 128,
      "ou": 129,
      "es": 130,
      "ion": 131,
      "to": 132,
      "is": 133,
      "ic": 134,
      "as": 135,
      "om": 136,
      "ent": 137,
      ".\"": 138,
      "le": 139,
      "ve": 140,
      "il": 141,
      "he": 142,
      "ro": 143,
      "ac": 144,
      "ation": 145,
      "de": 146,
      "ec": 147,
      "for": 148,
      "ly": 149,
      "lo": 150,
      "be": 151,
      "res": 152,
      "ce": 153,
      "id": 154,
      "se": 155,
      "that": 156,
      "\"\"": 157,
      "ig": 158,
      "ment": 159,
      "ad": 160,
      "im": 161,
      "ter": 162,
      "ir": 163,
      "ol": 164,
      "ch": 165,
      "ur": 166,
      "ay": 167,
      "ill": 168,
      "un": 169,
      "we": 170,
      "op": 171,
      "ver": 172,
      "et": 173,
      "con": 174,
      "ut": 175,
      "Ch": 176,
      "am": 177,
      "The": 178,
      "tr": 179,
      "com": 180,
      "pro": 181,
      "ot": 182,
      "ul": 183,
      "ist": 184,
      "wi": 185,
      "sh": 186,
      "oun": 187,
      "ag": 188,
      "su": 189,
      "ne": 190,
      "with": 191,
      "ld": 192,
      "wh": 193,
      "art": 194,
      "ang": 195,
      "ate": 196,
      "ers": 197,
      "ies": 198,
      "are": 199,
      "mo": 200,
      "Chin": 201,
      "ive": 202,
      "ha": 203,
      "rom": 204,
      "ex": 205,
      "te": 206,
      "our": 207,
      "ts": 208,
      "us": 209,
      "ab": 210,
      "por": 211,
      "ow": 212,
      "was": 213,
      "ear": 214,
      "ong": 215,
      "ap": 216,
      "sp": 217,
      "ity": 218,
      "ial": 219,
      "ma": 220,
      "all": 221,
      "so": 222,
      "igh": 223,
      "In": 224,
      "pl": 225,
      "has": 226,
      "by": 227,
      "ct": 228,
      "will": 229,
      "me": 230,
      "str": 231,
      "sa": 232,
      "li": 233,
      "ess": 234,
      "ke": 235,
      "ect": 236,
      "out": 237,
      "du": 238,
      "have": 239,
      "China": 240,
      "wor": 241,
      "20": 242,
      "ther": 243,
      "from": 244,
      "over": 245,
      "act": 246,
      "new": 247,
      "ant": 248,
      "pr": 249,
      "port": 250,
      "ational": 251,
      "um": 252,
      "if": 253,
      "pe": 254,
      "iv": 255,
      "ll": 256,
      "fe": 257,
      "ding": 258,
      "co": 259,
      "per": 260,
      "year": 261,
      "ary": 262,
      "ia": 263,
      "qu": 264,
      "ome": 265,
      "his": 266,
      "said": 267,
      "iz": 268,
      "ress": 269,
      "red": 270,
      "od": 271,
      "ain": 272,
      "ren": 273,
      "Com": 274,
      "po": 275,
      "ast": 276,
      "end": 277,
      "ould": 278,
      "ous": 279,
      "part": 280,
      "not": 281,
      "comp": 282,
      "em": 283,
      "this": 284,
      "ie": 285,
      "man": 286,
      "one": 287,
      "gr": 288,
      "ard": 289,
      "ure": 290,
      "up": 291,
      "af": 292,
      "cl": 293,
      "ber": 294,
      "no": 295,
      "ice": 296,
      "00": 297,
      "coun": 298,
      "ust": 299,
      "ople": 300,
      "ip": 301,
      "ical": 302,
      "Comm": 303,
      "ated": 304,
      "ping": 305,
      "der": 306,
      "ge": 307,
      "ese": 308,
      "201": 309,
      "bl": 310,
      "ore": 311,
      "its": 312,
      "au": 313,
      "gh": 314,
      "ack": 315,
      "ight": 316,
      "ans": 317,
      "ions": 318,
      "ine": 319,
      "\"\"\"": 320,
      "ich": 321,
      "velo": 322,
      "more": 323,
      "ach": 324,
      "tim": 325,
      "ign": 326,
      "age": 327,
      "\\'": 328,
      "ations": 329,
      "ident": 330,
      "comm": 331,
      "their": 332,
      "ence": 333,
      "develo": 334,
      "el": 335,
      "king": 336,
      "also": 337,
      "ace": 338,
      "form": 339,
      "Chinese": 340,
      "ev": 341,
      "It": 342,
      "int": 343,
      "day": 344,
      "but": 345,
      "National": 346,
      "ass": 347,
      "ound": 348,
      "ire": 349,
      "ough": 350,
      "were": 351,
      "who": 352,
      "cr": 353,
      "ta": 354,
      "ish": 355,
      "low": 356,
      "ult": 357,
      "pol": 358,
      "people": 359,
      "develop": 360,
      "ance": 361,
      "pres": 362,
      "PC": 363,
      "fir": 364,
      "cre": 365,
      "other": 366,
      "est": 367,
      "which": 368,
      "bo": 369,
      "mar": 370,
      "ian": 371,
      "ok": 372,
      "cor": 373,
      "ef": 374,
      "been": 375,
      "ci": 376,
      "off": 377,
      "ener": 378,
      "countr": 379,
      "own": 380,
      "19": 381,
      "sit": 382,
      "than": 383,
      "entr": 384,
      "ech": 385,
      "pre": 386,
      "ning": 387,
      "ud": 388,
      "dr": 389,
      "work": 390,
      "fr": 391,
      "inter": 392,
      "itte": 393,
      "illion": 394,
      "can": 395,
      "ue": 396,
      "old": 397,
      "CPC": 398,
      "St": 399,
      "ser": 400,
      "cont": 401,
      "ction": 402,
      "Cong": 403,
      "bu": 404,
      "Congress": 405,
      "go": 406,
      "ile": 407,
      "br": 408,
      "wo": 409,
      "ittee": 410,
      "aw": 411,
      "ty": 412,
      "entral": 413,
      "ep": 414,
      "gy": 415,
      "they": 416,
      "vel": 417,
      "oper": 418,
      "do": 419,
      "reg": 420,
      ",\"\"": 421,
      "ple": 422,
      "ates": 423,
      "able": 424,
      "ree": 425,
      "bet": 426,
      "development": 427,
      "bec": 428,
      "produ": 429,
      "exp": 430,
      "ful": 431,
      "ted": 432,
      "arr": 433,
      "Committee": 434,
      "ide": 435,
      "Xi": 436,
      "att": 437,
      "time": 438,
      "cial": 439,
      "dis": 440,
      "high": 441,
      "reat": 442,
      "first": 443,
      "We": 444,
      "cal": 445,
      "ubl": 446,
      "world": 447,
      "ket": 448,
      "national": 449,
      "econ": 450,
      "ib": 451,
      "iang": 452,
      "ind": 453,
      "prom": 454,
      "row": 455,
      "ame": 456,
      "cent": 457,
      "hen": 458,
      "after": 459,
      "Part": 460,
      "two": 461,
      "ics": 462,
      "Jin": 463,
      "resident": 464,
      "very": 465,
      "air": 466,
      "med": 467,
      "fore": 468,
      "under": 469,
      "An": 470,
      "As": 471,
      "should": 472,
      "Jinping": 473,
      ",\"": 474,
      "Central": 475,
      "ret": 476,
      "ition": 477,
      "iss": 478,
      "ism": 479,
      "chang": 480,
      "ory": 481,
      "dustr": 482,
      "mon": 483,
      "report": 484,
      "ities": 485,
      "would": 486,
      "any": 487,
      ".\"\"\"": 488,
      "years": 489,
      "This": 490,
      "ince": 491,
      "eting": 492,
      "istr": 493,
      "into": 494,
      "ater": 495,
      "tra": 496,
      "buil": 497,
      "about": 498,
      "eng": 499,
      "19th": 500,
      "Party": 501,
      "ious": 502,
      "ual": 503,
      "Ne": 504,
      "On": 505,
      "ments": 506,
      "sel": 507,
      "enc": 508,
      "De": 509,
      "prov": 510,
      "vir": 511,
      "well": 512,
      "you": 513,
      "ors": 514,
      "overn": 515,
      "He": 516,
      "Tr": 517,
      "av": 518,
      "way": 519,
      "pers": 520,
      "ase": 521,
      "ship": 522,
      "ific": 523,
      "Th": 524,
      "cur": 525,
      "ural": 526,
      "uss": 527,
      "Pro": 528,
      "made": 529,
      "market": 530,
      "operation": 531,
      "promot": 532,
      "ss": 533,
      "hel": 534,
      "Un": 535,
      "had": 536,
      "rel": 537,
      "vis": 538,
      "ward": 539,
      "industr": 540,
      "ite": 541,
      "mer": 542,
      "resp": 543,
      "gan": 544,
      "ating": 545,
      "ublic": 546,
      "Li": 547,
      "some": 548,
      "ased": 549,
      "clu": 550,
      "ks": 551,
      "tour": 552,
      "onment": 553,
      "play": 554,
      "vironment": 555,
      "ced": 556,
      "real": 557,
      "ict": 558,
      "lead": 559,
      "Sh": 560,
      "US": 561,
      "ade": 562,
      "jo": 563,
      "min": 564,
      "ters": 565,
      "uring": 566,
      "ween": 567,
      "countries": 568,
      "now": 569,
      "stru": 570,
      "eneral": 571,
      "between": 572,
      "Be": 573,
      "iver": 574,
      "lar": 575,
      "oup": 576,
      "ily": 577,
      "President": 578,
      "cap": 579,
      "govern": 580,
      "imple": 581,
      "when": 582,
      "cer": 583,
      "such": 584,
      "ection": 585,
      "inte": 586,
      "ited": 587,
      "itical": 588,
      "here": 589,
      "cording": 590,
      "land": 591,
      "ized": 592,
      "just": 593,
      "sec": 594,
      "tal": 595,
      "ved": 596,
      "lear": 597,
      "econom": 598,
      "her": 599,
      "ving": 600,
      "ann": 601,
      "there": 602,
      "ens": 603,
      "ital": 604,
      "vest": 605,
      "trans": 606,
      "cooperation": 607,
      "present": 608,
      "thr": 609,
      "meeting": 610,
      "New": 611,
      "Russ": 612,
      "fl": 613,
      "million": 614,
      "tech": 615,
      "ists": 616,
      "make": 617,
      "implement": 618,
      "cess": 619,
      "grow": 620,
      "ij": 621,
      "mp": 622,
      "most": 623,
      "rent": 624,
      "000": 625,
      "ces": 626,
      "ied": 627,
      "leg": 628,
      "import": 629,
      "ively": 630,
      "self": 631,
      "At": 632,
      "Min": 633,
      "ho": 634,
      "del": 635,
      "local": 636,
      "ution": 637,
      "ization": 638,
      "MB": 639,
      "war": 640,
      "rest": 641,
      "read": 642,
      "state": 643,
      "enter": 644,
      "person": 645,
      "fin": 646,
      "get": 647,
      "line": 648,
      "invest": 649,
      "ices": 650,
      "long": 651,
      "ise": 652,
      "exper": 653,
      "nolo": 654,
      "through": 655,
      "sy": 656,
      "say": 657,
      "like": 658,
      "Con": 659,
      "En": 660,
      "Pr": 661,
      "mber": 662,
      "Beij": 663,
      "Beijing": 664,
      "10": 665,
      "ath": 666,
      "ying": 667,
      "ump": 668,
      "serv": 669,
      "Pe": 670,
      "sign": 671,
      "amp": 672,
      "many": 673,
      "2017": 674,
      "RMB": 675,
      "ak": 676,
      "bal": 677,
      "vie": 678,
      "repor": 679,
      "only": 680,
      "environment": 681,
      "level": 682,
      "add": 683,
      "spir": 684,
      "ission": 685,
      "great": 686,
      "last": 687,
      "stud": 688,
      "issu": 689,
      "aff": 690,
      "large": 691,
      "Ac": 692,
      "For": 693,
      "three": 694,
      "them": 695,
      "stand": 696,
      "ilit": 697,
      "country": 698,
      "technolo": 699,
      "Af": 700,
      "Sec": 701,
      "net": 702,
      "sm": 703,
      "thing": 704,
      "held": 705,
      "come": 706,
      "contin": 707,
      "carr": 708,
      "fact": 709,
      "ra": 710,
      "sur": 711,
      "let": 712,
      "shop": 713,
      "while": 714,
      "ned": 715,
      "rele": 716,
      "set": 717,
      "char": 718,
      "partic": 719,
      "become": 720,
      "cons": 721,
      "even": 722,
      "industry": 723,
      "spirit": 724,
      "gu": 725,
      "she": 726,
      "ug": 727,
      "inclu": 728,
      "Inter": 729,
      "oc": 730,
      "ative": 731,
      "spe": 732,
      "emp": 733,
      "building": 734,
      "clo": 735,
      "la": 736,
      "stit": 737,
      "urity": 738,
      "ared": 739,
      "ended": 740,
      "offic": 741,
      "ivers": 742,
      "hou": 743,
      "again": 744,
      "sup": 745,
      "used": 746,
      "fun": 747,
      "home": 748,
      "les": 749,
      "incre": 750,
      "lobal": 751,
      "being": 752,
      "spec": 753,
      "Re": 754,
      "des": 755,
      "ph": 756,
      "use": 757,
      "iness": 758,
      "ants": 759,
      "ular": 760,
      "pos": 761,
      "People": 762,
      "view": 763,
      "jiang": 764,
      "led": 765,
      "organ": 766,
      "uture": 767,
      "ilitary": 768,
      "No": 769,
      "bus": 770,
      "jor": 771,
      "ood": 772,
      "sc": 773,
      "ting": 774,
      "ven": 775,
      "start": 776,
      "dec": 777,
      "political": 778,
      "back": 779,
      "must": 780,
      "public": 781,
      "tain": 782,
      "vol": 783,
      "ower": 784,
      "point": 785,
      "irect": 786,
      "travel": 787,
      "Trump": 788,
      "government": 789,
      "my": 790,
      "pay": 791,
      "ua": 792,
      "uary": 793,
      "then": 794,
      "still": 795,
      "main": 796,
      "ause": 797,
      "achie": 798,
      "international": 799,
      "good": 800,
      "growth": 801,
      "future": 802,
      "head": 803,
      "dep": 804,
      "istics": 805,
      "pris": 806,
      "reng": 807,
      "Coun": 808,
      "call": 809,
      "don": 810,
      "ele": 811,
      "global": 812,
      "ience": 813,
      "ank": 814,
      "loy": 815,
      "ime": 816,
      "key": 817,
      "commun": 818,
      "ai": 819,
      "ose": 820,
      "requ": 821,
      "ons": 822,
      "acter": 823,
      "ately": 824,
      "ected": 825,
      "posit": 826,
      "both": 827,
      "including": 828,
      "General": 829,
      "Zh": 830,
      "billion": 831,
      "dif": 832,
      "down": 833,
      "hist": 834,
      "ures": 835,
      "vent": 836,
      "stem": 837,
      "streng": 838,
      "open": 839,
      "And": 840,
      "help": 841,
      "important": 842,
      "Mar": 843,
      "ao": 844,
      "ble": 845,
      "cult": 846,
      "fam": 847,
      "par": 848,
      "ister": 849,
      "team": 850,
      "social": 851,
      "group": 852,
      "According": 853,
      "30": 854,
      "num": 855,
      "consu": 856,
      "major": 857,
      "ield": 858,
      "retary": 859,
      "Ro": 860,
      "found": 861,
      "may": 862,
      "pt": 863,
      "power": 864,
      "era": 865,
      "ally": 866,
      "ility": 867,
      "ross": 868,
      "site": 869,
      "change": 870,
      "Prov": 871,
      "11": 872,
      "Gu": 873,
      "ck": 874,
      "ms": 875,
      "want": 876,
      "where": 877,
      "recent": 878,
      "atic": 879,
      "ents": 880,
      "prot": 881,
      "place": 882,
      "200": 883,
      "overty": 884,
      "ished": 885,
      "promote": 886,
      "system": 887,
      "business": 888,
      "Wh": 889,
      "Wang": 890,
      "col": 891,
      "fol": 892,
      "hum": 893,
      "mb": 894,
      "”,": 895,
      "these": 896,
      "atch": 897,
      "als": 898,
      "ety": 899,
      "cient": 900,
      "Russia": 901,
      "18": 902,
      "So": 903,
      "uro": 904,
      "urn": 905,
      "unch": 906,
      "15": 907,
      "Dec": 908,
      "cil": 909,
      "cts": 910,
      "field": 911,
      "hold": 912,
      "same": 913,
      "vi": 914,
      "ext": 915,
      "party": 916,
      "tail": 917,
      "technology": 918,
      "Ke": 919,
      "ner": 920,
      "pass": 921,
      "beli": 922,
      "contr": 923,
      "need": 924,
      "company": 925,
      "nov": 926,
      "fully": 927,
      "ible": 928,
      "economic": 929,
      "announ": 930,
      "Pol": 931,
      "che": 932,
      "fil": 933,
      "og": 934,
      "ick": 935,
      "sure": 936,
      "what": 937,
      "mob": 938,
      "ives": 939,
      "ressed": 940,
      "parties": 941,
      "ember": 942,
      "Commun": 943,
      "contro": 944,
      "official": 945,
      "ail": 946,
      "outh": 947,
      "ash": 948,
      "sub": 949,
      "soci": 950,
      "eff": 951,
      "foreign": 952,
      "fight": 953,
      "ink": 954,
      "ins": 955,
      "icult": 956,
      "constru": 957,
      "There": 958,
      "show": 959,
      "earch": 960,
      "strate": 961,
      "effor": 962,
      "United": 963,
      "Ar": 964,
      "Amer": 965,
      "Br": 966,
      "But": 967,
      "Gr": 968,
      "ds": 969,
      "gre": 970,
      "hand": 971,
      "how": 972,
      "ix": 973,
      "poverty": 974,
      "wn": 975,
      "though": 976,
      "road": 977,
      "They": 978,
      "news": 979,
      "ize": 980,
      "drive": 981,
      "region": 982,
      "products": 983,
      "month": 984,
      "Americ": 985,
      "..": 986,
      "Jan": 987,
      "ier": 988,
      "mor": 989,
      "since": 990,
      "xt": 991,
      "erce": 992,
      "feren": 993,
      "take": 994,
      "book": 995,
      "istrict": 996,
      "shopping": 997,
      "employ": 998,
      "Province": 999
    },
    "merges": [
      [
        "t",
        "h"
      ],
      [
        "i",
        "n"
      ],
      [
        "a",
        "n"
      ],
      [
        "th",
        "e"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "a",
        "t"
      ],
      [
        "e",
        "n"
      ],
      [
        "a",
        "l"
      ],
      [
        "o",
        "r"
      ],
      [
        "s",
        "t"
      ],
      [
        "o",
        "f"
      ],
      [
        "e",
        "d"
      ],
      [
        "in",
        "g"
      ],
      [
        "an",
        "d"
      ],
      [
        "a",
        "r"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "u"
      ],
      [
        "e",
        "s"
      ],
      [
        "i",
        "on"
      ],
      [
        "t",
        "o"
      ],
      [
        "i",
        "s"
      ],
      [
        "i",
        "c"
      ],
      [
        "a",
        "s"
      ],
      [
        "o",
        "m"
      ],
      [
        "en",
        "t"
      ],
      [
        ".",
        "\""
      ],
      [
        "l",
        "e"
      ],
      [
        "v",
        "e"
      ],
      [
        "i",
        "l"
      ],
      [
        "h",
        "e"
      ],
      [
        "r",
        "o"
      ],
      [
        "a",
        "c"
      ],
      [
        "at",
        "ion"
      ],
      [
        "d",
        "e"
      ],
      [
        "e",
        "c"
      ],
      [
        "f",
        "or"
      ],
      [
        "l",
        "y"
      ],
      [
        "l",
        "o"
      ],
      [
        "b",
        "e"
      ],
      [
        "re",
        "s"
      ],
      [
        "c",
        "e"
      ],
      [
        "i",
        "d"
      ],
      [
        "s",
        "e"
      ],
      [
        "th",
        "at"
      ],
      [
        "\"",
        "\""
      ],
      [
        "i",
        "g"
      ],
      [
        "m",
        "ent"
      ],
      [
        "a",
        "d"
      ],
      [
        "i",
        "m"
      ],
      [
        "t",
        "er"
      ],
      [
        "i",
        "r"
      ],
      [
        "o",
        "l"
      ],
      [
        "c",
        "h"
      ],
      [
        "u",
        "r"
      ],
      [
        "a",
        "y"
      ],
      [
        "il",
        "l"
      ],
      [
        "u",
        "n"
      ],
      [
        "w",
        "e"
      ],
      [
        "o",
        "p"
      ],
      [
        "v",
        "er"
      ],
      [
        "e",
        "t"
      ],
      [
        "c",
        "on"
      ],
      [
        "u",
        "t"
      ],
      [
        "C",
        "h"
      ],
      [
        "a",
        "m"
      ],
      [
        "T",
        "he"
      ],
      [
        "t",
        "r"
      ],
      [
        "c",
        "om"
      ],
      [
        "p",
        "ro"
      ],
      [
        "o",
        "t"
      ],
      [
        "u",
        "l"
      ],
      [
        "i",
        "st"
      ],
      [
        "w",
        "i"
      ],
      [
        "s",
        "h"
      ],
      [
        "ou",
        "n"
      ],
      [
        "a",
        "g"
      ],
      [
        "s",
        "u"
      ],
      [
        "n",
        "e"
      ],
      [
        "wi",
        "th"
      ],
      [
        "l",
        "d"
      ],
      [
        "w",
        "h"
      ],
      [
        "ar",
        "t"
      ],
      [
        "an",
        "g"
      ],
      [
        "at",
        "e"
      ],
      [
        "er",
        "s"
      ],
      [
        "i",
        "es"
      ],
      [
        "a",
        "re"
      ],
      [
        "m",
        "o"
      ],
      [
        "Ch",
        "in"
      ],
      [
        "i",
        "ve"
      ],
      [
        "h",
        "a"
      ],
      [
        "r",
        "om"
      ],
      [
        "e",
        "x"
      ],
      [
        "t",
        "e"
      ],
      [
        "ou",
        "r"
      ],
      [
        "t",
        "s"
      ],
      [
        "u",
        "s"
      ],
      [
        "a",
        "b"
      ],
      [
        "p",
        "or"
      ],
      [
        "o",
        "w"
      ],
      [
        "w",
        "as"
      ],
      [
        "e",
        "ar"
      ],
      [
        "on",
        "g"
      ],
      [
        "a",
        "p"
      ],
      [
        "s",
        "p"
      ],
      [
        "it",
        "y"
      ],
      [
        "i",
        "al"
      ],
      [
        "m",
        "a"
      ],
      [
        "al",
        "l"
      ],
      [
        "s",
        "o"
      ],
      [
        "ig",
        "h"
      ],
      [
        "I",
        "n"
      ],
      [
        "p",
        "l"
      ],
      [
        "h",
        "as"
      ],
      [
        "b",
        "y"
      ],
      [
        "c",
        "t"
      ],
      [
        "w",
        "ill"
      ],
      [
        "m",
        "e"
      ],
      [
        "st",
        "r"
      ],
      [
        "s",
        "a"
      ],
      [
        "l",
        "i"
      ],
      [
        "es",
        "s"
      ],
      [
        "k",
        "e"
      ],
      [
        "ec",
        "t"
      ],
      [
        "ou",
        "t"
      ],
      [
        "d",
        "u"
      ],
      [
        "ha",
        "ve"
      ],
      [
        "Chin",
        "a"
      ],
      [
        "w",
        "or"
      ],
      [
        "2",
        "0"
      ],
      [
        "the",
        "r"
      ],
      [
        "f",
        "rom"
      ],
      [
        "o",
        "ver"
      ],
      [
        "ac",
        "t"
      ],
      [
        "ne",
        "w"
      ],
      [
        "an",
        "t"
      ],
      [
        "p",
        "r"
      ],
      [
        "por",
        "t"
      ],
      [
        "ation",
        "al"
      ],
      [
        "u",
        "m"
      ],
      [
        "i",
        "f"
      ],
      [
        "p",
        "e"
      ],
      [
        "i",
        "v"
      ],
      [
        "l",
        "l"
      ],
      [
        "f",
        "e"
      ],
      [
        "d",
        "ing"
      ],
      [
        "c",
        "o"
      ],
      [
        "p",
        "er"
      ],
      [
        "y",
        "ear"
      ],
      [
        "ar",
        "y"
      ],
      [
        "i",
        "a"
      ],
      [
        "q",
        "u"
      ],
      [
        "om",
        "e"
      ],
      [
        "h",
        "is"
      ],
      [
        "sa",
        "id"
      ],
      [
        "i",
        "z"
      ],
      [
        "res",
        "s"
      ],
      [
        "re",
        "d"
      ],
      [
        "o",
        "d"
      ],
      [
        "a",
        "in"
      ],
      [
        "re",
        "n"
      ],
      [
        "C",
        "om"
      ],
      [
        "p",
        "o"
      ],
      [
        "a",
        "st"
      ],
      [
        "en",
        "d"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "ou",
        "s"
      ],
      [
        "p",
        "art"
      ],
      [
        "n",
        "ot"
      ],
      [
        "com",
        "p"
      ],
      [
        "e",
        "m"
      ],
      [
        "th",
        "is"
      ],
      [
        "i",
        "e"
      ],
      [
        "m",
        "an"
      ],
      [
        "on",
        "e"
      ],
      [
        "g",
        "r"
      ],
      [
        "ar",
        "d"
      ],
      [
        "u",
        "re"
      ],
      [
        "u",
        "p"
      ],
      [
        "a",
        "f"
      ],
      [
        "c",
        "l"
      ],
      [
        "b",
        "er"
      ],
      [
        "n",
        "o"
      ],
      [
        "ic",
        "e"
      ],
      [
        "0",
        "0"
      ],
      [
        "c",
        "oun"
      ],
      [
        "u",
        "st"
      ],
      [
        "op",
        "le"
      ],
      [
        "i",
        "p"
      ],
      [
        "ic",
        "al"
      ],
      [
        "Com",
        "m"
      ],
      [
        "at",
        "ed"
      ],
      [
        "p",
        "ing"
      ],
      [
        "d",
        "er"
      ],
      [
        "g",
        "e"
      ],
      [
        "es",
        "e"
      ],
      [
        "20",
        "1"
      ],
      [
        "b",
        "l"
      ],
      [
        "o",
        "re"
      ],
      [
        "it",
        "s"
      ],
      [
        "a",
        "u"
      ],
      [
        "g",
        "h"
      ],
      [
        "ac",
        "k"
      ],
      [
        "igh",
        "t"
      ],
      [
        "an",
        "s"
      ],
      [
        "ion",
        "s"
      ],
      [
        "in",
        "e"
      ],
      [
        "\"\"",
        "\""
      ],
      [
        "ic",
        "h"
      ],
      [
        "ve",
        "lo"
      ],
      [
        "mo",
        "re"
      ],
      [
        "ac",
        "h"
      ],
      [
        "t",
        "im"
      ],
      [
        "ig",
        "n"
      ],
      [
        "ag",
        "e"
      ],
      [
        "\\",
        "'"
      ],
      [
        "ation",
        "s"
      ],
      [
        "id",
        "ent"
      ],
      [
        "com",
        "m"
      ],
      [
        "the",
        "ir"
      ],
      [
        "en",
        "ce"
      ],
      [
        "de",
        "velo"
      ],
      [
        "e",
        "l"
      ],
      [
        "k",
        "ing"
      ],
      [
        "al",
        "so"
      ],
      [
        "ac",
        "e"
      ],
      [
        "for",
        "m"
      ],
      [
        "Chin",
        "ese"
      ],
      [
        "e",
        "v"
      ],
      [
        "I",
        "t"
      ],
      [
        "in",
        "t"
      ],
      [
        "d",
        "ay"
      ],
      [
        "b",
        "ut"
      ],
      [
        "N",
        "ational"
      ],
      [
        "as",
        "s"
      ],
      [
        "oun",
        "d"
      ],
      [
        "i",
        "re"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "we",
        "re"
      ],
      [
        "wh",
        "o"
      ],
      [
        "c",
        "r"
      ],
      [
        "t",
        "a"
      ],
      [
        "is",
        "h"
      ],
      [
        "lo",
        "w"
      ],
      [
        "ul",
        "t"
      ],
      [
        "p",
        "ol"
      ],
      [
        "pe",
        "ople"
      ],
      [
        "develo",
        "p"
      ],
      [
        "an",
        "ce"
      ],
      [
        "p",
        "res"
      ],
      [
        "P",
        "C"
      ],
      [
        "f",
        "ir"
      ],
      [
        "c",
        "re"
      ],
      [
        "o",
        "ther"
      ],
      [
        "e",
        "st"
      ],
      [
        "wh",
        "ich"
      ],
      [
        "b",
        "o"
      ],
      [
        "m",
        "ar"
      ],
      [
        "i",
        "an"
      ],
      [
        "o",
        "k"
      ],
      [
        "c",
        "or"
      ],
      [
        "e",
        "f"
      ],
      [
        "be",
        "en"
      ],
      [
        "c",
        "i"
      ],
      [
        "of",
        "f"
      ],
      [
        "en",
        "er"
      ],
      [
        "coun",
        "tr"
      ],
      [
        "ow",
        "n"
      ],
      [
        "1",
        "9"
      ],
      [
        "s",
        "it"
      ],
      [
        "th",
        "an"
      ],
      [
        "ent",
        "r"
      ],
      [
        "ec",
        "h"
      ],
      [
        "p",
        "re"
      ],
      [
        "n",
        "ing"
      ],
      [
        "u",
        "d"
      ],
      [
        "d",
        "r"
      ],
      [
        "wor",
        "k"
      ],
      [
        "f",
        "r"
      ],
      [
        "in",
        "ter"
      ],
      [
        "it",
        "te"
      ],
      [
        "ill",
        "ion"
      ],
      [
        "c",
        "an"
      ],
      [
        "u",
        "e"
      ],
      [
        "ol",
        "d"
      ],
      [
        "C",
        "PC"
      ],
      [
        "S",
        "t"
      ],
      [
        "s",
        "er"
      ],
      [
        "con",
        "t"
      ],
      [
        "ct",
        "ion"
      ],
      [
        "C",
        "ong"
      ],
      [
        "b",
        "u"
      ],
      [
        "Cong",
        "ress"
      ],
      [
        "g",
        "o"
      ],
      [
        "i",
        "le"
      ],
      [
        "b",
        "r"
      ],
      [
        "w",
        "o"
      ],
      [
        "itte",
        "e"
      ],
      [
        "a",
        "w"
      ],
      [
        "t",
        "y"
      ],
      [
        "entr",
        "al"
      ],
      [
        "e",
        "p"
      ],
      [
        "g",
        "y"
      ],
      [
        "the",
        "y"
      ],
      [
        "ve",
        "l"
      ],
      [
        "op",
        "er"
      ],
      [
        "d",
        "o"
      ],
      [
        "re",
        "g"
      ],
      [
        ",",
        "\"\""
      ],
      [
        "p",
        "le"
      ],
      [
        "at",
        "es"
      ],
      [
        "ab",
        "le"
      ],
      [
        "re",
        "e"
      ],
      [
        "be",
        "t"
      ],
      [
        "develop",
        "ment"
      ],
      [
        "b",
        "ec"
      ],
      [
        "pro",
        "du"
      ],
      [
        "ex",
        "p"
      ],
      [
        "f",
        "ul"
      ],
      [
        "t",
        "ed"
      ],
      [
        "ar",
        "r"
      ],
      [
        "Comm",
        "ittee"
      ],
      [
        "i",
        "de"
      ],
      [
        "X",
        "i"
      ],
      [
        "at",
        "t"
      ],
      [
        "tim",
        "e"
      ],
      [
        "c",
        "ial"
      ],
      [
        "d",
        "is"
      ],
      [
        "h",
        "igh"
      ],
      [
        "re",
        "at"
      ],
      [
        "fir",
        "st"
      ],
      [
        "W",
        "e"
      ],
      [
        "c",
        "al"
      ],
      [
        "u",
        "bl"
      ],
      [
        "wor",
        "ld"
      ],
      [
        "k",
        "et"
      ],
      [
        "n",
        "ational"
      ],
      [
        "ec",
        "on"
      ],
      [
        "i",
        "b"
      ],
      [
        "i",
        "ang"
      ],
      [
        "in",
        "d"
      ],
      [
        "p",
        "rom"
      ],
      [
        "ro",
        "w"
      ],
      [
        "am",
        "e"
      ],
      [
        "c",
        "ent"
      ],
      [
        "h",
        "en"
      ],
      [
        "af",
        "ter"
      ],
      [
        "P",
        "art"
      ],
      [
        "t",
        "wo"
      ],
      [
        "ic",
        "s"
      ],
      [
        "J",
        "in"
      ],
      [
        "res",
        "ident"
      ],
      [
        "ver",
        "y"
      ],
      [
        "a",
        "ir"
      ],
      [
        "m",
        "ed"
      ],
      [
        "f",
        "ore"
      ],
      [
        "un",
        "der"
      ],
      [
        "A",
        "n"
      ],
      [
        "A",
        "s"
      ],
      [
        "sh",
        "ould"
      ],
      [
        "Jin",
        "ping"
      ],
      [
        ",",
        "\""
      ],
      [
        "C",
        "entral"
      ],
      [
        "re",
        "t"
      ],
      [
        "it",
        "ion"
      ],
      [
        "is",
        "s"
      ],
      [
        "is",
        "m"
      ],
      [
        "ch",
        "ang"
      ],
      [
        "or",
        "y"
      ],
      [
        "du",
        "str"
      ],
      [
        "m",
        "on"
      ],
      [
        "re",
        "port"
      ],
      [
        "it",
        "ies"
      ],
      [
        "w",
        "ould"
      ],
      [
        "an",
        "y"
      ],
      [
        ".\"",
        "\"\""
      ],
      [
        "year",
        "s"
      ],
      [
        "T",
        "his"
      ],
      [
        "in",
        "ce"
      ],
      [
        "et",
        "ing"
      ],
      [
        "ist",
        "r"
      ],
      [
        "in",
        "to"
      ],
      [
        "at",
        "er"
      ],
      [
        "tr",
        "a"
      ],
      [
        "bu",
        "il"
      ],
      [
        "ab",
        "out"
      ],
      [
        "en",
        "g"
      ],
      [
        "19",
        "th"
      ],
      [
        "Part",
        "y"
      ],
      [
        "i",
        "ous"
      ],
      [
        "u",
        "al"
      ],
      [
        "N",
        "e"
      ],
      [
        "O",
        "n"
      ],
      [
        "ment",
        "s"
      ],
      [
        "se",
        "l"
      ],
      [
        "en",
        "c"
      ],
      [
        "D",
        "e"
      ],
      [
        "pro",
        "v"
      ],
      [
        "v",
        "ir"
      ],
      [
        "we",
        "ll"
      ],
      [
        "y",
        "ou"
      ],
      [
        "or",
        "s"
      ],
      [
        "over",
        "n"
      ],
      [
        "H",
        "e"
      ],
      [
        "T",
        "r"
      ],
      [
        "a",
        "v"
      ],
      [
        "w",
        "ay"
      ],
      [
        "p",
        "ers"
      ],
      [
        "as",
        "e"
      ],
      [
        "sh",
        "ip"
      ],
      [
        "if",
        "ic"
      ],
      [
        "T",
        "h"
      ],
      [
        "c",
        "ur"
      ],
      [
        "ur",
        "al"
      ],
      [
        "us",
        "s"
      ],
      [
        "P",
        "ro"
      ],
      [
        "ma",
        "de"
      ],
      [
        "mar",
        "ket"
      ],
      [
        "oper",
        "ation"
      ],
      [
        "prom",
        "ot"
      ],
      [
        "s",
        "s"
      ],
      [
        "he",
        "l"
      ],
      [
        "U",
        "n"
      ],
      [
        "h",
        "ad"
      ],
      [
        "re",
        "l"
      ],
      [
        "v",
        "is"
      ],
      [
        "w",
        "ard"
      ],
      [
        "in",
        "dustr"
      ],
      [
        "it",
        "e"
      ],
      [
        "m",
        "er"
      ],
      [
        "res",
        "p"
      ],
      [
        "g",
        "an"
      ],
      [
        "at",
        "ing"
      ],
      [
        "ubl",
        "ic"
      ],
      [
        "L",
        "i"
      ],
      [
        "s",
        "ome"
      ],
      [
        "as",
        "ed"
      ],
      [
        "cl",
        "u"
      ],
      [
        "k",
        "s"
      ],
      [
        "t",
        "our"
      ],
      [
        "on",
        "ment"
      ],
      [
        "pl",
        "ay"
      ],
      [
        "vir",
        "onment"
      ],
      [
        "c",
        "ed"
      ],
      [
        "re",
        "al"
      ],
      [
        "ic",
        "t"
      ],
      [
        "le",
        "ad"
      ],
      [
        "S",
        "h"
      ],
      [
        "U",
        "S"
      ],
      [
        "a",
        "de"
      ],
      [
        "j",
        "o"
      ],
      [
        "m",
        "in"
      ],
      [
        "ter",
        "s"
      ],
      [
        "ur",
        "ing"
      ],
      [
        "we",
        "en"
      ],
      [
        "countr",
        "ies"
      ],
      [
        "n",
        "ow"
      ],
      [
        "str",
        "u"
      ],
      [
        "ener",
        "al"
      ],
      [
        "bet",
        "ween"
      ],
      [
        "B",
        "e"
      ],
      [
        "i",
        "ver"
      ],
      [
        "l",
        "ar"
      ],
      [
        "ou",
        "p"
      ],
      [
        "il",
        "y"
      ],
      [
        "P",
        "resident"
      ],
      [
        "c",
        "ap"
      ],
      [
        "g",
        "overn"
      ],
      [
        "im",
        "ple"
      ],
      [
        "wh",
        "en"
      ],
      [
        "c",
        "er"
      ],
      [
        "su",
        "ch"
      ],
      [
        "ect",
        "ion"
      ],
      [
        "in",
        "te"
      ],
      [
        "it",
        "ed"
      ],
      [
        "it",
        "ical"
      ],
      [
        "he",
        "re"
      ],
      [
        "cor",
        "ding"
      ],
      [
        "l",
        "and"
      ],
      [
        "iz",
        "ed"
      ],
      [
        "j",
        "ust"
      ],
      [
        "s",
        "ec"
      ],
      [
        "t",
        "al"
      ],
      [
        "v",
        "ed"
      ],
      [
        "le",
        "ar"
      ],
      [
        "econ",
        "om"
      ],
      [
        "h",
        "er"
      ],
      [
        "v",
        "ing"
      ],
      [
        "an",
        "n"
      ],
      [
        "the",
        "re"
      ],
      [
        "en",
        "s"
      ],
      [
        "it",
        "al"
      ],
      [
        "ve",
        "st"
      ],
      [
        "tr",
        "ans"
      ],
      [
        "co",
        "operation"
      ],
      [
        "pres",
        "ent"
      ],
      [
        "th",
        "r"
      ],
      [
        "me",
        "eting"
      ],
      [
        "Ne",
        "w"
      ],
      [
        "R",
        "uss"
      ],
      [
        "f",
        "l"
      ],
      [
        "m",
        "illion"
      ],
      [
        "t",
        "ech"
      ],
      [
        "ist",
        "s"
      ],
      [
        "ma",
        "ke"
      ],
      [
        "imple",
        "ment"
      ],
      [
        "c",
        "ess"
      ],
      [
        "g",
        "row"
      ],
      [
        "i",
        "j"
      ],
      [
        "m",
        "p"
      ],
      [
        "mo",
        "st"
      ],
      [
        "ren",
        "t"
      ],
      [
        "00",
        "0"
      ],
      [
        "c",
        "es"
      ],
      [
        "i",
        "ed"
      ],
      [
        "le",
        "g"
      ],
      [
        "im",
        "port"
      ],
      [
        "ive",
        "ly"
      ],
      [
        "sel",
        "f"
      ],
      [
        "A",
        "t"
      ],
      [
        "M",
        "in"
      ],
      [
        "h",
        "o"
      ],
      [
        "de",
        "l"
      ],
      [
        "lo",
        "cal"
      ],
      [
        "ut",
        "ion"
      ],
      [
        "iz",
        "ation"
      ],
      [
        "M",
        "B"
      ],
      [
        "w",
        "ar"
      ],
      [
        "re",
        "st"
      ],
      [
        "re",
        "ad"
      ],
      [
        "st",
        "ate"
      ],
      [
        "ent",
        "er"
      ],
      [
        "pers",
        "on"
      ],
      [
        "f",
        "in"
      ],
      [
        "g",
        "et"
      ],
      [
        "l",
        "ine"
      ],
      [
        "in",
        "vest"
      ],
      [
        "ic",
        "es"
      ],
      [
        "l",
        "ong"
      ],
      [
        "is",
        "e"
      ],
      [
        "ex",
        "per"
      ],
      [
        "no",
        "lo"
      ],
      [
        "thr",
        "ough"
      ],
      [
        "s",
        "y"
      ],
      [
        "s",
        "ay"
      ],
      [
        "li",
        "ke"
      ],
      [
        "C",
        "on"
      ],
      [
        "E",
        "n"
      ],
      [
        "P",
        "r"
      ],
      [
        "m",
        "ber"
      ],
      [
        "Be",
        "ij"
      ],
      [
        "Beij",
        "ing"
      ],
      [
        "1",
        "0"
      ],
      [
        "a",
        "th"
      ],
      [
        "y",
        "ing"
      ],
      [
        "um",
        "p"
      ],
      [
        "ser",
        "v"
      ],
      [
        "P",
        "e"
      ],
      [
        "s",
        "ign"
      ],
      [
        "am",
        "p"
      ],
      [
        "man",
        "y"
      ],
      [
        "201",
        "7"
      ],
      [
        "R",
        "MB"
      ],
      [
        "a",
        "k"
      ],
      [
        "b",
        "al"
      ],
      [
        "v",
        "ie"
      ],
      [
        "re",
        "por"
      ],
      [
        "on",
        "ly"
      ],
      [
        "en",
        "vironment"
      ],
      [
        "le",
        "vel"
      ],
      [
        "ad",
        "d"
      ],
      [
        "sp",
        "ir"
      ],
      [
        "iss",
        "ion"
      ],
      [
        "g",
        "reat"
      ],
      [
        "l",
        "ast"
      ],
      [
        "st",
        "ud"
      ],
      [
        "is",
        "su"
      ],
      [
        "af",
        "f"
      ],
      [
        "lar",
        "ge"
      ],
      [
        "A",
        "c"
      ],
      [
        "F",
        "or"
      ],
      [
        "th",
        "ree"
      ],
      [
        "the",
        "m"
      ],
      [
        "st",
        "and"
      ],
      [
        "il",
        "it"
      ],
      [
        "countr",
        "y"
      ],
      [
        "tech",
        "nolo"
      ],
      [
        "A",
        "f"
      ],
      [
        "S",
        "ec"
      ],
      [
        "n",
        "et"
      ],
      [
        "s",
        "m"
      ],
      [
        "th",
        "ing"
      ],
      [
        "he",
        "ld"
      ],
      [
        "com",
        "e"
      ],
      [
        "cont",
        "in"
      ],
      [
        "c",
        "arr"
      ],
      [
        "f",
        "act"
      ],
      [
        "r",
        "a"
      ],
      [
        "s",
        "ur"
      ],
      [
        "le",
        "t"
      ],
      [
        "sh",
        "op"
      ],
      [
        "wh",
        "ile"
      ],
      [
        "n",
        "ed"
      ],
      [
        "re",
        "le"
      ],
      [
        "se",
        "t"
      ],
      [
        "ch",
        "ar"
      ],
      [
        "part",
        "ic"
      ],
      [
        "bec",
        "ome"
      ],
      [
        "con",
        "s"
      ],
      [
        "ev",
        "en"
      ],
      [
        "industr",
        "y"
      ],
      [
        "spir",
        "it"
      ],
      [
        "g",
        "u"
      ],
      [
        "s",
        "he"
      ],
      [
        "u",
        "g"
      ],
      [
        "in",
        "clu"
      ],
      [
        "In",
        "ter"
      ],
      [
        "o",
        "c"
      ],
      [
        "at",
        "ive"
      ],
      [
        "sp",
        "e"
      ],
      [
        "em",
        "p"
      ],
      [
        "buil",
        "ding"
      ],
      [
        "c",
        "lo"
      ],
      [
        "l",
        "a"
      ],
      [
        "st",
        "it"
      ],
      [
        "ur",
        "ity"
      ],
      [
        "are",
        "d"
      ],
      [
        "end",
        "ed"
      ],
      [
        "off",
        "ic"
      ],
      [
        "iver",
        "s"
      ],
      [
        "h",
        "ou"
      ],
      [
        "ag",
        "ain"
      ],
      [
        "su",
        "p"
      ],
      [
        "us",
        "ed"
      ],
      [
        "f",
        "un"
      ],
      [
        "h",
        "ome"
      ],
      [
        "l",
        "es"
      ],
      [
        "in",
        "cre"
      ],
      [
        "lo",
        "bal"
      ],
      [
        "be",
        "ing"
      ],
      [
        "sp",
        "ec"
      ],
      [
        "R",
        "e"
      ],
      [
        "d",
        "es"
      ],
      [
        "p",
        "h"
      ],
      [
        "u",
        "se"
      ],
      [
        "in",
        "ess"
      ],
      [
        "an",
        "ts"
      ],
      [
        "ul",
        "ar"
      ],
      [
        "po",
        "s"
      ],
      [
        "Pe",
        "ople"
      ],
      [
        "vie",
        "w"
      ],
      [
        "j",
        "iang"
      ],
      [
        "l",
        "ed"
      ],
      [
        "or",
        "gan"
      ],
      [
        "ut",
        "ure"
      ],
      [
        "ilit",
        "ary"
      ],
      [
        "N",
        "o"
      ],
      [
        "b",
        "us"
      ],
      [
        "j",
        "or"
      ],
      [
        "o",
        "od"
      ],
      [
        "s",
        "c"
      ],
      [
        "t",
        "ing"
      ],
      [
        "v",
        "en"
      ],
      [
        "st",
        "art"
      ],
      [
        "de",
        "c"
      ],
      [
        "pol",
        "itical"
      ],
      [
        "b",
        "ack"
      ],
      [
        "m",
        "ust"
      ],
      [
        "p",
        "ublic"
      ],
      [
        "t",
        "ain"
      ],
      [
        "v",
        "ol"
      ],
      [
        "ow",
        "er"
      ],
      [
        "po",
        "int"
      ],
      [
        "ire",
        "ct"
      ],
      [
        "tra",
        "vel"
      ],
      [
        "Tr",
        "ump"
      ],
      [
        "govern",
        "ment"
      ],
      [
        "m",
        "y"
      ],
      [
        "p",
        "ay"
      ],
      [
        "u",
        "a"
      ],
      [
        "u",
        "ary"
      ],
      [
        "the",
        "n"
      ],
      [
        "st",
        "ill"
      ],
      [
        "ma",
        "in"
      ],
      [
        "au",
        "se"
      ],
      [
        "ach",
        "ie"
      ],
      [
        "inter",
        "national"
      ],
      [
        "go",
        "od"
      ],
      [
        "grow",
        "th"
      ],
      [
        "f",
        "uture"
      ],
      [
        "he",
        "ad"
      ],
      [
        "de",
        "p"
      ],
      [
        "ist",
        "ics"
      ],
      [
        "pr",
        "is"
      ],
      [
        "ren",
        "g"
      ],
      [
        "C",
        "oun"
      ],
      [
        "c",
        "all"
      ],
      [
        "d",
        "on"
      ],
      [
