{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": false,
    "use_regex": false
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<sos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "\"": 4,
      "#": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "@": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "\\": 58,
      "]": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "|": 86,
      "~": 87,
      "¡": 88,
      "¢": 89,
      "£": 90,
      "¤": 91,
      "¥": 92,
      "¦": 93,
      "§": 94,
      "¨": 95,
      "©": 96,
      "ª": 97,
      "«": 98,
      "¬": 99,
      "®": 100,
      "¯": 101,
      "°": 102,
      "±": 103,
      "²": 104,
      "³": 105,
      "´": 106,
      "µ": 107,
      "¶": 108,
      "·": 109,
      "¸": 110,
      "¹": 111,
      "º": 112,
      "»": 113,
      "¼": 114,
      "½": 115,
      "¾": 116,
      "¿": 117,
      "Â": 118,
      "Ã": 119,
      "â": 120,
      "ã": 121,
      "ä": 122,
      "å": 123,
      "æ": 124,
      "ç": 125,
      "è": 126,
      "é": 127,
      "ï": 128,
      "Ċ": 129,
      "Ġ": 130,
      "Ģ": 131,
      "ģ": 132,
      "Ĥ": 133,
      "ĥ": 134,
      "Ħ": 135,
      "ħ": 136,
      "Ĩ": 137,
      "ĩ": 138,
      "Ī": 139,
      "ī": 140,
      "Ĭ": 141,
      "ĭ": 142,
      "Į": 143,
      "į": 144,
      "İ": 145,
      "ı": 146,
      "Ĳ": 147,
      "ĳ": 148,
      "Ĵ": 149,
      "ĵ": 150,
      "Ķ": 151,
      "ķ": 152,
      "ĸ": 153,
      "Ĺ": 154,
      "ĺ": 155,
      "Ļ": 156,
      "ļ": 157,
      "Ľ": 158,
      "ľ": 159,
      "Ŀ": 160,
      "ŀ": 161,
      "Ł": 162,
      "ł": 163,
      "Ń": 164,
      "ä¸": 165,
      "ï¼": 166,
      "ï¼Į": 167,
      "ãĢ": 168,
      "äº": 169,
      "çļ": 170,
      "çļĦ": 171,
      "åħ": 172,
      "ä»": 173,
      "ãĢĤ": 174,
      "åı": 175,
      "æľ": 176,
      "å¤": 177,
      "è¿": 178,
      "åľ": 179,
      "åĽ": 180,
      "å®": 181,
      "åĪ": 182,
      "åĲ": 183,
      "ä½": 184,
      "æĸ": 185,
      "ä¹": 186,
      "å¹": 187,
      "å°": 188,
      "åĬ": 189,
      "ç»": 190,
      "ä¼": 191,
      "æĺ": 192,
      "è®": 193,
      "åľ¨": 194,
      "æĪ": 195,
      "åį": 196,
      "âĢ": 197,
      "åĽ½": 198,
      "ä¸Ģ": 199,
      "ä¸Ń": 200,
      "è¯": 201,
      "æĹ": 202,
      "å¸": 203,
      "çĶ": 204,
      "äºº": 205,
      "å·": 206,
      "æĿ": 207,
      "è¡": 208,
      "æĺ¯": 209,
      "å¼": 210,
      "ãĢģ": 211,
      "å¯": 212,
      "äºĨ": 213,
      "éĩ": 214,
      "åĴ": 215,
      "å¤§": 216,
      "åĨ": 217,
      "ä¼ļ": 218,
      "è´": 219,
      "åĴĮ": 220,
      "åĩ": 221,
      "æī": 222,
      "æĬ": 223,
      "å¹´": 224,
      "åĮ": 225,
      "å¾": 226,
      "å±": 227,
      "æľī": 228,
      "åĳ": 229,
      "éĢ": 230,
      "ä¸º": 231,
      "å¥": 232,
      "çī": 233,
      "æĢ": 234,
      "èµ": 235,
      "åº": 236,
      "æĶ": 237,
      "çĽ": 238,
      "èĢ": 239,
      "è¿Ļ": 240,
      "ç§": 241,
      "çİ": 242,
      "æŃ": 243,
      "è§": 244,
      "ä¿": 245,
      "åıĳ": 246,
      "ä¸į": 247,
      "âĢľ": 248,
      "âĢĿ": 249,
      "åŃ": 250,
      "éĹ": 251,
      "ĥ½": 252,
      "æ°": 253,
      "ä¸Ĭ": 254,
      "å½": 255,
      "æł": 256,
      "ä»ĸ": 257,
      "ä¸ª": 258,
      "ä»¬": 259,
      "èĩ": 260,
      "çº": 261,
      "æĸ°": 262,
      "¦ģ": 263,
      "é¢": 264,
      "å¯¹": 265,
      "æĪĳ": 266,
      "æİ": 267,
      "åī": 268,
      "éĻ": 269,
      "è¦ģ": 270,
      "æĿ¥": 271,
      "å®¶": 272,
      "åľ°": 273,
      "ä»¥": 274,
      "æĹ¶": 275,
      "ç½": 276,
      "è¡Į": 277,
      "æķ": 278,
      "åİ": 279,
      "æ²": 280,
      "å¿": 281,
      "åĩº": 282,
      "æµ": 283,
      "éĿ": 284,
      "åĪ°": 285,
      "åħ¨": 286,
      "æ¬": 287,
      "æĮ": 288,
      "æĭ": 289,
      "æŀ": 290,
      "ä½ľ": 291,
      "ç¤": 292,
      "çĲ": 293,
      "æ³": 294,
      "èĥ½": 295,
      "è¡¨": 296,
      "éĺ": 297,
      "åįģ": 298,
      "å°Ĩ": 299,
      "æĪĲ": 300,
      "éĥ": 301,
      "äºİ": 302,
      "ç¾": 303,
      "è¿Ľ": 304,
      "éģ": 305,
      "ä¸»": 306,
      "æĸ¹": 307,
      "æĹ¥": 308,
      "åĵ": 309,
      "éĥ¨": 310,
      "è½": 311,
      "ä¸ŃåĽ½": 312,
      "åĬ¨": 313,
      "åŁ": 314,
      "æĽ": 315,
      "çİ°": 316,
      "æĦ": 317,
      "åħ¬": 318,
      "åīį": 319,
      "çŃ": 320,
      "æľĪ": 321,
      "æĻ": 322,
      "çĶŁ": 323,
      "çī¹": 324,
      "20": 325,
      "èĩª": 326,
      "æ°ĳ": 327,
      "äº§": 328,
      "æĥ": 329,
      "æ±": 330,
      "ä¸ļ": 331,
      "å§": 332,
      "éķ": 333,
      "å¤ļ": 334,
      "åĳĺ": 335,
      "å¼Ģ": 336,
      "è¾": 337,
      "çľ": 338,
      "æĸ¯": 339,
      "åĲĮ": 340,
      "æ¸": 341,
      "ç»ı": 342,
      "åĬł": 343,
      "æ´": 344,
      "æ¯": 345,
      "éĽ": 346,
      "åħ±": 347,
      "èĢħ": 348,
      "å°Ķ": 349,
      "å±ķ": 350,
      "ç¾İ": 351,
      "èģ": 352,
      "åħ³": 353,
      "åħļ": 354,
      "å¢": 355,
      "åı¯": 356,
      "çĶ¨": 357,
      "å®ŀ": 358,
      "åĲİ": 359,
      "åĬĽ": 360,
      "ä½ĵ": 361,
      "é«": 362,
      "åĪĨ": 363,
      "ä¸ĭ": 364,
      "é«ĺ": 365,
      "è°": 366,
      "æĶ¿": 367,
      "åĲĪ": 368,
      "å·¥": 369,
      "è¿ĩ": 370,
      "çķ": 371,
      "éĩį": 372,
      "å»": 373,
      "é©": 374,
      "æľº": 375,
      "èī": 376,
      "ä¹Ł": 377,
      "åĮĸ": 378,
      "æĢ»": 379,
      "ç«": 380,
      "è¶": 381,
      "ä»£": 382,
      "å¹³": 383,
      "å°±": 384,
      "éĿ¢": 385,
      "ç¬": 386,
      "éģĵ": 387,
      "æį": 388,
      "è¿ĳ": 389,
      "æ³ķ": 390,
      "æĪĳä»¬": 391,
      "ç¤º": 392,
      "å½ĵ": 393,
      "äºĭ": 394,
      "é¡": 395,
      "åħ¶": 396,
      "æĬ¥": 397,
      "åĪ©": 398,
      "æ¬¡": 399,
      "ä¸İ": 400,
      "å¹¶": 401,
      "åĿ": 402,
      "æı": 403,
      "å¸ĥ": 404,
      "æľĢ": 405,
      "è¯´": 406,
      "éĩĮ": 407,
      "Â·": 408,
      "æ¶": 409,
      "å®ļ": 410,
      "èĢĮ": 411,
      "å¤©": 412,
      "åº¦": 413,
      "è¢": 414,
      "è·": 415,
      "éķ¿": 416,
      "å»º": 417,
      "ä¹ĭ": 418,
      "å¾Ĺ": 419,
      "ä¿Ŀ": 420,
      "åĮº": 421,
      "çĲĨ": 422,
      "èĭ": 423,
      "èģĶ": 424,
      "å¸Ĥ": 425,
      "ç¬¬": 426,
      "è®°": 427,
      "åŃ¦": 428,
      "æŃ£": 429,
      "ä¾": 430,
      "ä¹ł": 431,
      "å¥½": 432,
      "201": 433,
      "å¼º": 434,
      "éĢļ": 435,
      "æĢ§": 436,
      "éĹ´": 437,
      "å¦": 438,
      "æģ": 439,
      "è¯¥": 440,
      "åľº": 441,
      "æĽ´": 442,
      "äºļ": 443,
      "ä»ĸä»¬": 444,
      "éĤ": 445,
      "ä½Ĩ": 446,
      "æŁ": 447,
      "åĢ": 448,
      "ç¨": 449,
      "ç©": 450,
      "åĬ¡": 451,
      "äºĮ": 452,
      "çĽ®": 453,
      "è®®": 454,
      "ä¸ī": 455,
      "æľ¬": 456,
      "å·²": 457,
      "æıĲ": 458,
      "ä»İ": 459,
      "åĽ½å®¶": 460,
      "ä¸Ģä¸ª": 461,
      "ç±": 462,
      "èµ·": 463,
      "åĵģ": 464,
      "æį®": 465,
      "åģ": 466,
      "è¢«": 467,
      "çĿ": 468,
      "ãĢĬ": 469,
      "ãĢĭ": 470,
      "çŃī": 471,
      "çĤ": 472,
      "è¿ĺ": 473,
      "çĶµ": 474,
      "æīĢ": 475,
      "è¡¨ç¤º": 476,
      "ä½į": 477,
      "çī©": 478,
      "çĻ": 479,
      "é¦": 480,
      "åıĳå±ķ": 481,
      "é¢Ĩ": 482,
      "ç¥": 483,
      "èĲ": 484,
      "ç»Ł": 485,
      "èµĦ": 486,
      "åĲį": 487,
      "éĥ½": 488,
      "åħ¥": 489,
      "æ¯Ķ": 490,
      "åħĭ": 491,
      "ä¸¤": 492,
      "ãĢĤâĢĿ": 493,
      "è®¾": 494,
      "æŃ¤": 495,
      "00": 496,
      "æľŁ": 497,
      "å°ı": 498,
      "åĨħ": 499,
      "éľ": 500,
      "ä¸ĸ": 501,
      "åıĹ": 502,
      "å·´": 503,
      "çĲĥ": 504,
      "åķ": 505,
      "çĦ": 506,
      "åħĥ": 507,
      "å¤ĸ": 508,
      "åĪ¶": 509,
      "ç½Ĺ": 510,
      "åĽł": 511,
      "æİ¨": 512,
      "äºĽ": 513,
      "æ¸¸": 514,
      "è¥": 515,
      "å®ī": 516,
      "éļ": 517,
      "åĲĦ": 518,
      "è¥¿": 519,
      "é©¬": 520,
      "çķĮ": 521,
      "æ¡": 522,
      "åı¸": 523,
      "å¿ĥ": 524,
      "æĺİ": 525,
      "è½¦": 526,
      "åŃĲ": 527,
      "æķ°": 528,
      "ä»Ĭ": 529,
      "ç§ĳ": 530,
      "å¦Ĥ": 531,
      "å·ŀ": 532,
      "ä¿¡": 533,
      "å¸¸": 534,
      "æł¼": 535,
      "ç½ĳ": 536,
      "å§Ķ": 537,
      "èĪ": 538,
      "éĹ®": 539,
      "æĦı": 540,
      "èĤ": 541,
      "é£": 542,
      "æĮģ": 543,
      "åķĨ": 544,
      "æĸĩ": 545,
      "æĪĺ": 546,
      "ç³": 547,
      "çł": 548,
      "ä½¿": 549,
      "è®¡": 550,
      "åĳĬ": 551,
      "çŁ": 552,
      "èİ": 553,
      "ä¹Ŀ": 554,
      "ç§°": 555,
      "åĨĽ": 556,
      "çĿĢ": 557,
      "çĦ¶": 558,
      "èĬ": 559,
      "ï¼ļ": 560,
      "åĲĳ": 561,
      "ç§į": 562,
      "èĥ": 563,
      "åĨ³": 564,
      "æ·": 565,
      "ç³»": 566,
      "å¤®": 567,
      "ç»Ħ": 568,
      "å¥¹": 569,
      "ç¤¾": 570,
      "å£": 571,
      "å¾Ī": 572,
      "çĽ¸": 573,
      "æ²»": 574,
      "åħ¬åı¸": 575,
      "äº¤": 576,
      "åĪĽ": 577,
      "å¾·": 578,
      "æ¶Ī": 579,
      "ç²": 580,
      "é¢ĺ": 581,
      "å¢ŀ": 582,
      "è´¹": 583,
      "æ²¡": 584,
      "æĭī": 585,
      "éĤ£": 586,
      "è°ĥ": 587,
      "ç®": 588,
      "å¸Ń": 589,
      "éĢł": 590,
      "çİ¯": 591,
      "èĩ³": 592,
      "åİ»": 593,
      "æŀľ": 594,
      "é¦ĸ": 595,
      "å¯¼": 596,
      "ç¾İåĽ½": 597,
      "æĮĩ": 598,
      "è®¤": 599,
      "è§£": 600,
      "è¾¾": 601,
      "æ´»": 602,
      "éĶ": 603,
      "è¿Ĳ": 604,
      "å±Ģ": 605,
      "æĻ®": 606,
      "çĥ": 607,
      "åıĬ": 608,
      "åŁº": 609,
      "ä¸ĸçķĮ": 610,
      "ç¡": 611,
      "ä¸Ńå¤®": 612,
      "çĶ±": 613,
      "åĮĹ": 614,
      "æĥħ": 615,
      "ä»¶": 616,
      "éĺŁ": 617,
      "çĤ¹": 618,
      "ä¸ĩ": 619,
      "æĪ¿": 620,
      "âĢĶ": 621,
      "å¸¦": 622,
      "å¼ı": 623,
      "çľĭ": 624,
      "ä»»": 625,
      "è¯Ŀ": 626,
      "æĥ³": 627,
      "è¿ĳå¹³": 628,
      "ä¹łè¿ĳå¹³": 629,
      "åĽ¢": 630,
      "éĩı": 631,
      "éĩĳ": 632,
      "èī²": 633,
      "é»": 634,
      "ä¹¦": 635,
      "æµ·": 636,
      "åįģä¹Ŀ": 637,
      "æİ¥": 638,
      "åįİ": 639,
      "äººæ°ĳ": 640,
      "èµĽ": 641,
      "åŀ": 642,
      "æ¼": 643,
      "æł·": 644,
      "é¡¹": 645,
      "æ²¡æľī": 646,
      "æ·±": 647,
      "æ»": 648,
      "éĻħ": 649,
      "åĶ": 650,
      "ç´": 651,
      "å®£": 652,
      "æīĭ": 653,
      "å²": 654,
      "ç»ĵ": 655,
      "ç²¾": 656,
      "ä¹ī": 657,
      "èĭ±": 658,
      "ä¸¾": 659,
      "è¿Ľè¡Į": 660,
      "æ£": 661,
      "åıĤ": 662,
      "çº¦": 663,
      "è·¯": 664,
      "Ġ1": 665,
      "å°¼": 666,
      "éĻ¢": 667,
      "ç¨ĭ": 668,
      "èº": 669,
      "æīĵ": 670,
      "åºĶ": 671,
      "åĲĪä½ľ": 672,
      "ä»½": 673,
      "åĽĽ": 674,
      "æĶ¯": 675,
      "éľĢ": 676,
      "æº": 677,
      "æľ¯": 678,
      "æĦŁ": 679,
      "éĹ®é¢ĺ": 680,
      "çĪ": 681,
      "åıĺ": 682,
      "æĬ¤": 683,
      "å·²ç»ı": 684,
      "ç¥ŀ": 685,
      "Ġå¹´": 686,
      "ï¼Ī": 687,
      "ï¼ī": 688,
      "äº¬": 689,
      "éĽĨ": 690,
      "åįģä¹Ŀå¤§": 691,
      "èį": 692,
      "ä»·": 693,
      "åıĸ": 694,
      "è§Ħ": 695,
      "å½±": 696,
      "åħ¨åĽ½": 697,
      "ç¦": 698,
      "åı·": 699,
      "åĳ¨": 700,
      "æłĩ": 701,
      "å§ĭ": 702,
      "å¢ĥ": 703,
      "éª": 704,
      "ä½ł": 705,
      "æĬķ": 706,
      "æ°´": 707,
      "æ¼Ķ": 708,
      "å¡": 709,
      "åı°": 710,
      "éĢī": 711,
      "æĶ¶": 712,
      "æµİ": 713,
      "ä»£è¡¨": 714,
      "æ¡Ī": 715,
      "è®°èĢħ": 716,
      "æŁ¥": 717,
      "èº«": 718,
      "äº¿": 719,
      "åĽŀ": 720,
      "è§Ĩ": 721,
      "é£İ": 722,
      "æºĲ": 723,
      "ç»ıæµİ": 724,
      "å·¥ä½ľ": 725,
      "ç±»": 726,
      "éĴ": 727,
      "äºĶ": 728,
      "ä¹Ĳ": 729,
      "çłĶ": 730,
      "çº¿": 731,
      "éĢļè¿ĩ": 732,
      "Ġ(": 733,
      "å¤Ħ": 734,
      "åĩĨ": 735,
      "éĿŀ": 736,
      "åı¯ä»¥": 737,
      "éĵ": 738,
      "æĸ½": 739,
      "ä¼ł": 740,
      "è£": 741,
      "è®º": 742,
      "è´Ń": 743,
      "å¥¥": 744,
      "ä¿Ħ": 745,
      "åıį": 746,
      "å®¢": 747,
      "è®©": 748,
      "ç¤¾ä¼ļ": 749,
      "æĶ¹": 750,
      "è§ģ": 751,
      "éĹ¨": 752,
      "çº§": 753,
      "åģļ": 754,
      "ä¹Ī": 755,
      "ç»Ń": 756,
      "è®²": 757,
      "æĹħ": 758,
      "æĬĢ": 759,
      "æĬĬ": 760,
      "çĽ´": 761,
      "æµģ": 762,
      "æģ¯": 763,
      "åĽ½éĻħ": 764,
      "è¿Ļä¸ª": 765,
      "ç²¾ç¥ŀ": 766,
      "èŃ": 767,
      "éŁ": 768,
      "åŁŁ": 769,
      "èŃ¦": 770,
      "çĸ": 771,
      "éĺ¿": 772,
      "å»ºè®¾": 773,
      "éħ": 774,
      "åı¯èĥ½": 775,
      "éĩįè¦ģ": 776,
      "æĬ¥åĳĬ": 777,
      "æľª": 778,
      "ç«ĭ": 779,
      "ç©º": 780,
      "ç±³": 781,
      "ç¡®": 782,
      "æľį": 783,
      "å®Į": 784,
      "ç»´": 785,
      "æĪĸ": 786,
      "è¶³": 787,
      "åĶ®": 788,
      "åĸ": 789,
      "çģ": 790,
      "åħ´": 791,
      "ä¼Ĺ": 792,
      "åįĹ": 793,
      "æŃ¥": 794,
      "æ±Ĥ": 795,
      "åĪ«": 796,
      "æľĹ": 797,
      "æĿĥ": 798,
      "åºľ": 799,
      "è§Ĥ": 800,
      "éĽ¶": 801,
      "å®ĺ": 802,
      "ç»ĩ": 803,
      "ç¼": 804,
      "èĦ": 805,
      "ä¸ľ": 806,
      "åįĩ": 807,
      "åĨį": 808,
      "ä¼ļè®®": 809,
      "çİĩ": 810,
      "çĻ¾": 811,
      "å¹¿": 812,
      "æĹ¶ä»£": 813,
      "æ¬§": 814,
      "ç»Ħç»ĩ": 815,
      "é²": 816,
      "äºĴ": 817,
      "åħ°": 818,
      "å¼ķ": 819,
      "è¿ĻäºĽ": 820,
      "åľ°åĮº": 821,
      "åİĨ": 822,
      "æŀĦ": 823,
      "åħ±åĲĮ": 824,
      "åŀĭ": 825,
      "äºī": 826,
      "è¯Ħ": 827,
      "å¸ģ": 828,
      "æ°Ķ": 829,
      "èĩ´": 830,
      "æĹ¶éĹ´": 831,
      "å¿«": 832,
      "åħ¨çĲĥ": 833,
      "ä¸»å¸Ń": 834,
      "æĶ¿åºľ": 835,
      "è¶Ĭ": 836,
      "åĿļ": 837,
      "ä¼ģ": 838,
      "âĢĿï¼Į": 839,
      "éĹ»": 840,
      "èİ·": 841,
      "ç®¡": 842,
      "åıª": 843,
      "åĬ©": 844,
      "åį¡": 845,
      "æĹł": 846,
      "åĩ»": 847,
      "çľģ": 848,
      "ç©¶": 849,
      "æ¶Īè´¹": 850,
      "åįı": 851,
      "åįķ": 852,
      "åĳ½": 853,
      "æĶ¾": 854,
      "å¼Ģå§ĭ": 855,
      "æĢ»ç»Ł": 856,
      "çĻ½": 857,
      "çĬ": 858,
      "æľĽ": 859,
      "å¤ĩ": 860,
      "çĽ®åīį": 861,
      "çİ¯å¢ĥ": 862,
      "æĴ": 863,
      "å·±": 864,
      "å¼ł": 865,
      "åŁİ": 866,
      "ï¼ļâĢľ": 867,
      "ä½ķ": 868,
      "å½¢": 869,
      "ç¾¤": 870,
      "çľŁ": 871,
      "å¸Ĥåľº": 872,
      "æĤ": 873,
      "çļĦä¸Ģ": 874,
      "åı£": 875,
      "å°ĳ": 876,
      "è¯ģ": 877,
      "è¯ī": 878,
      "å¯Ł": 879,
      "èĩªå·±": 880,
      "åĽłä¸º": 881,
      "ä¼ģä¸ļ": 882,
      "åĻ": 883,
      "åħ·": 884,
      "åĮħ": 885,
      "èµ°": 886,
      "çİ°åľ¨": 887,
      "æĻº": 888,
      "å§Ķåĳĺ": 889,
      "çłĶç©¶": 890,
      "æ¢": 891,
      "ä¸ĵ": 892,
      "å¤´": 893,
      "çīĩ": 894,
      "åİŁ": 895,
      "æŀĹ": 896,
      "äº§åĵģ": 897,
      "è¶ħ": 898,
      "è®¤ä¸º": 899,
      "éľĢè¦ģ": 900,
      "çĮ": 901,
      "è±": 902,
      "åıĮ": 903,
      "å¸Į": 904,
      "å¥³": 905,
      "æ±Ł": 906,
      "èĬ±": 907,
      "å£«": 908,
      "åĬŀ": 909,
      "åĩł": 910,
      "çĽĳ": 911,
      "æĬ¥éģĵ": 912,
      "ä»Ĭå¹´": 913,
      "åį«": 914,
      "åħļçļĦ": 915,
      "åĥ": 916,
      "çĹ": 917,
      "å®ĥ": 918,
      "å±Ĭ": 919,
      "æŀģ": 920,
      "éĺ²": 921,
      "ä¸»ä¹ī": 922,
      "2017": 923,
      "å£°": 924,
      "éªĮ": 925,
      "åĨľ": 926,
      "åıĳçĶŁ": 927,
      "åŃ¦ä¹ł": 928,
      "é¢Ĩå¯¼": 929,
      "åĮĹäº¬": 930,
      "æĹħæ¸¸": 931,
      "çĭ": 932,
      "åħŃ": 933,
      "åĪĻ": 934,
      "æĺĵ": 935,
      "æĺ¯ä¸Ģ": 936,
      "é¢Ħ": 937,
      "å¿ħ": 938,
      "åĵį": 939,
      "è½¬": 940,
      "¨Ģ": 941,
      "è¨Ģ": 942,
      "æĺ¾": 943,
      "æĢģ": 944,
      "ç§»": 945,
      "éĥ¨åĪĨ": 946,
      "æĽ¼": 947,
      "æŃ£åľ¨": 948,
      "æĬĢæľ¯": 949,
      "±ä¹Ĳ": 950,
      "æ®": 951,
      "æĲ": 952,
      "ï¼ĮâĢľ": 953,
      "åı²": 954,
      "ç»Ļ": 955,
      "æł¹": 956,
      "æĪĲä¸º": 957,
      "ç¾İåħĥ": 958,
      "ä½Ĩæĺ¯": 959,
      "æİ¨åĬ¨": 960,
      "å®īåħ¨": 961,
      "âĢĶâĢĶ": 962,
      "ä¸Ķ": 963,
      "ä»ħ": 964,
      "åĪĴ": 965,
      "æĺŁ": 966,
      "å±±": 967,
      "æĢĿ": 968,
      "æĸ°éĹ»": 969,
      "çŃĸ": 970,
      "çī¹æľĹ": 971,
      "èĲ¥": 972,
      "ä»Ĭå¤©": 973,
      "æ´»åĬ¨": 974,
      "æľįåĬ¡": 975,
      "é¾": 976,
      "åĽ¾": 977,
      "ä¸Ńåħ±": 978,
      "åŃĺ": 979,
      "åħ¨éĿ¢": 980,
      "åħ³ç³»": 981,
      "é©¾": 982,
      "æĢ»çĲĨ": 983,
      "èĭı": 984,
      "éļı": 985,
      "åĻ¨": 986,
      "åĥı": 987,
      "çī¹æľĹæĻ®": 988,
      "å¨": 989,
      "å¤į": 990,
      "è¯ķ": 991,
      "ç§¯": 992,
      "åī§": 993,
      "æµĭ": 994,
      "çŁ¥": 995,
      "èĬĤ": 996,
      "11": 997,
      "èĴ": 998,
      "çļĦäºº": 999
    },
    "merges": [
      [
        "ä",
        "¸"
      ],
      [
        "ï",
        "¼"
      ],
      [
        "ï¼",
        "Į"
      ],
      [
        "ã",
        "Ģ"
      ],
      [
        "ä",
        "º"
      ],
      [
        "ç",
        "ļ"
      ],
      [
        "çļ",
        "Ħ"
      ],
      [
        "å",
        "ħ"
      ],
      [
        "ä",
        "»"
      ],
      [
        "ãĢ",
        "Ĥ"
      ],
      [
        "å",
        "ı"
      ],
      [
        "æ",
        "ľ"
      ],
      [
        "å",
        "¤"
      ],
      [
        "è",
        "¿"
      ],
      [
        "å",
        "ľ"
      ],
      [
        "å",
        "Ľ"
      ],
      [
        "å",
        "®"
      ],
      [
        "å",
        "Ī"
      ],
      [
        "å",
        "Ĳ"
      ],
      [
        "ä",
        "½"
      ],
      [
        "æ",
        "ĸ"
      ],
      [
        "ä",
        "¹"
      ],
      [
        "å",
        "¹"
      ],
      [
        "å",
        "°"
      ],
      [
        "å",
        "Ĭ"
      ],
      [
        "ç",
        "»"
      ],
      [
        "ä",
        "¼"
      ],
      [
        "æ",
        "ĺ"
      ],
      [
        "è",
        "®"
      ],
      [
        "åľ",
        "¨"
      ],
      [
        "æ",
        "Ī"
      ],
      [
        "å",
        "į"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "åĽ",
        "½"
      ],
      [
        "ä¸",
        "Ģ"
      ],
      [
        "ä¸",
        "Ń"
      ],
      [
        "è",
        "¯"
      ],
      [
        "æ",
        "Ĺ"
      ],
      [
        "å",
        "¸"
      ],
      [
        "ç",
        "Ķ"
      ],
      [
        "äº",
        "º"
      ],
      [
        "å",
        "·"
      ],
      [
        "æ",
        "Ŀ"
      ],
      [
        "è",
        "¡"
      ],
      [
        "æĺ",
        "¯"
      ],
      [
        "å",
        "¼"
      ],
      [
        "ãĢ",
        "ģ"
      ],
      [
        "å",
        "¯"
      ],
      [
        "äº",
        "Ĩ"
      ],
      [
        "é",
        "ĩ"
      ],
      [
        "å",
        "Ĵ"
      ],
      [
        "å¤",
        "§"
      ],
      [
        "å",
        "Ĩ"
      ],
      [
        "ä¼",
        "ļ"
      ],
      [
        "è",
        "´"
      ],
      [
        "åĴ",
        "Į"
      ],
      [
        "å",
        "ĩ"
      ],
      [
        "æ",
        "ī"
      ],
      [
        "æ",
        "Ĭ"
      ],
      [
        "å¹",
        "´"
      ],
      [
        "å",
        "Į"
      ],
      [
        "å",
        "¾"
      ],
      [
        "å",
        "±"
      ],
      [
        "æľ",
        "ī"
      ],
      [
        "å",
        "ĳ"
      ],
      [
        "é",
        "Ģ"
      ],
      [
        "ä¸",
        "º"
      ],
      [
        "å",
        "¥"
      ],
      [
        "ç",
        "ī"
      ],
      [
        "æ",
        "Ģ"
      ],
      [
        "è",
        "µ"
      ],
      [
        "å",
        "º"
      ],
      [
        "æ",
        "Ķ"
      ],
      [
        "ç",
        "Ľ"
      ],
      [
        "è",
        "Ģ"
      ],
      [
        "è¿",
        "Ļ"
      ],
      [
        "ç",
        "§"
      ],
      [
        "ç",
        "İ"
      ],
      [
        "æ",
        "Ń"
      ],
      [
        "è",
        "§"
      ],
      [
        "ä",
        "¿"
      ],
      [
        "åı",
        "ĳ"
      ],
      [
        "ä¸",
        "į"
      ],
      [
        "âĢ",
        "ľ"
      ],
      [
        "âĢ",
        "Ŀ"
      ],
      [
        "å",
        "Ń"
      ],
      [
        "é",
        "Ĺ"
      ],
      [
        "ĥ",
        "½"
      ],
      [
        "æ",
        "°"
      ],
      [
        "ä¸",
        "Ĭ"
      ],
      [
        "å",
        "½"
      ],
      [
        "æ",
        "ł"
      ],
      [
        "ä»",
        "ĸ"
      ],
      [
        "ä¸",
        "ª"
      ],
      [
        "ä»",
        "¬"
      ],
      [
        "è",
        "ĩ"
      ],
      [
        "ç",
        "º"
      ],
      [
        "æĸ",
        "°"
      ],
      [
        "¦",
        "ģ"
      ],
      [
        "é",
        "¢"
      ],
      [
        "å¯",
        "¹"
      ],
      [
        "æĪ",
        "ĳ"
      ],
      [
        "æ",
        "İ"
      ],
      [
        "å",
        "ī"
      ],
      [
        "é",
        "Ļ"
      ],
      [
        "è",
        "¦ģ"
      ],
      [
        "æĿ",
        "¥"
      ],
      [
        "å®",
        "¶"
      ],
      [
        "åľ",
        "°"
      ],
      [
        "ä»",
        "¥"
      ],
      [
        "æĹ",
        "¶"
      ],
      [
        "ç",
        "½"
      ],
      [
        "è¡",
        "Į"
      ],
      [
        "æ",
        "ķ"
      ],
      [
        "å",
        "İ"
      ],
      [
        "æ",
        "²"
      ],
      [
        "å",
        "¿"
      ],
      [
        "åĩ",
        "º"
      ],
      [
        "æ",
        "µ"
      ],
      [
        "é",
        "Ŀ"
      ],
      [
        "åĪ",
        "°"
      ],
      [
        "åħ",
        "¨"
      ],
      [
        "æ",
        "¬"
      ],
      [
        "æ",
        "Į"
      ],
      [
        "æ",
        "ĭ"
      ],
      [
        "æ",
        "ŀ"
      ],
      [
        "ä½",
        "ľ"
      ],
      [
        "ç",
        "¤"
      ],
      [
        "ç",
        "Ĳ"
      ],
      [
        "æ",
        "³"
      ],
      [
        "è",
        "ĥ½"
      ],
      [
        "è¡",
        "¨"
      ],
      [
        "é",
        "ĺ"
      ],
      [
        "åį",
        "ģ"
      ],
      [
        "å°",
        "Ĩ"
      ],
      [
        "æĪ",
        "Ĳ"
      ],
      [
        "é",
        "ĥ"
      ],
      [
        "äº",
        "İ"
      ],
      [
        "ç",
        "¾"
      ],
      [
        "è¿",
        "Ľ"
      ],
      [
        "é",
        "ģ"
      ],
      [
        "ä¸",
        "»"
      ],
      [
        "æĸ",
        "¹"
      ],
      [
        "æĹ",
        "¥"
      ],
      [
        "å",
        "ĵ"
      ],
      [
        "éĥ",
        "¨"
      ],
      [
        "è",
        "½"
      ],
      [
        "ä¸Ń",
        "åĽ½"
      ],
      [
        "åĬ",
        "¨"
      ],
      [
        "å",
        "Ł"
      ],
      [
        "æ",
        "Ľ"
      ],
      [
        "çİ",
        "°"
      ],
      [
        "æ",
        "Ħ"
      ],
      [
        "åħ",
        "¬"
      ],
      [
        "åī",
        "į"
      ],
      [
        "ç",
        "Ń"
      ],
      [
        "æľ",
        "Ī"
      ],
      [
        "æ",
        "Ļ"
      ],
      [
        "çĶ",
        "Ł"
      ],
      [
        "çī",
        "¹"
      ],
      [
        "2",
        "0"
      ],
      [
        "èĩ",
        "ª"
      ],
      [
        "æ°",
        "ĳ"
      ],
      [
        "äº",
        "§"
      ],
      [
        "æ",
        "ĥ"
      ],
      [
        "æ",
        "±"
      ],
      [
        "ä¸",
        "ļ"
      ],
      [
        "å",
        "§"
      ],
      [
        "é",
        "ķ"
      ],
      [
        "å¤",
        "ļ"
      ],
      [
        "åĳ",
        "ĺ"
      ],
      [
        "å¼",
        "Ģ"
      ],
      [
        "è",
        "¾"
      ],
      [
        "ç",
        "ľ"
      ],
      [
        "æĸ",
        "¯"
      ],
      [
        "åĲ",
        "Į"
      ],
      [
        "æ",
        "¸"
      ],
      [
        "ç»",
        "ı"
      ],
      [
        "åĬ",
        "ł"
      ],
      [
        "æ",
        "´"
      ],
      [
        "æ",
        "¯"
      ],
      [
        "é",
        "Ľ"
      ],
      [
        "åħ",
        "±"
      ],
      [
        "èĢ",
        "ħ"
      ],
      [
        "å°",
        "Ķ"
      ],
      [
        "å±",
        "ķ"
      ],
      [
        "ç¾",
        "İ"
      ],
      [
        "è",
        "ģ"
      ],
      [
        "åħ",
        "³"
      ],
      [
        "åħ",
        "ļ"
      ],
      [
        "å",
        "¢"
      ],
      [
        "åı",
        "¯"
      ],
      [
        "çĶ",
        "¨"
      ],
      [
        "å®",
        "ŀ"
      ],
      [
        "åĲ",
        "İ"
      ],
      [
        "åĬ",
        "Ľ"
      ],
      [
        "ä½",
        "ĵ"
      ],
      [
        "é",
        "«"
      ],
      [
        "åĪ",
        "Ĩ"
      ],
      [
        "ä¸",
        "ĭ"
      ],
      [
        "é«",
        "ĺ"
      ],
      [
        "è",
        "°"
      ],
      [
        "æĶ",
        "¿"
      ],
      [
        "åĲ",
        "Ī"
      ],
      [
        "å·",
        "¥"
      ],
      [
        "è¿",
        "ĩ"
      ],
      [
        "ç",
        "ķ"
      ],
      [
        "éĩ",
        "į"
      ],
      [
        "å",
        "»"
      ],
      [
        "é",
        "©"
      ],
      [
        "æľ",
        "º"
      ],
      [
        "è",
        "ī"
      ],
      [
        "ä¹",
        "Ł"
      ],
      [
        "åĮ",
        "ĸ"
      ],
      [
        "æĢ",
        "»"
      ],
      [
        "ç",
        "«"
      ],
      [
        "è",
        "¶"
      ],
      [
        "ä»",
        "£"
      ],
      [
        "å¹",
        "³"
      ],
      [
        "å°",
        "±"
      ],
      [
        "éĿ",
        "¢"
      ],
      [
        "ç",
        "¬"
      ],
      [
        "éģ",
        "ĵ"
      ],
      [
        "æ",
        "į"
      ],
      [
        "è¿",
        "ĳ"
      ],
      [
        "æ³",
        "ķ"
      ],
      [
        "æĪĳ",
        "ä»¬"
      ],
      [
        "ç¤",
        "º"
      ],
      [
        "å½",
        "ĵ"
      ],
      [
        "äº",
        "ĭ"
      ],
      [
        "é",
        "¡"
      ],
      [
        "åħ",
        "¶"
      ],
      [
        "æĬ",
        "¥"
      ],
      [
        "åĪ",
        "©"
      ],
      [
        "æ¬",
        "¡"
      ],
      [
        "ä¸",
        "İ"
      ],
      [
        "å¹",
        "¶"
      ],
      [
        "å",
        "Ŀ"
      ],
      [
        "æ",
        "ı"
      ],
      [
        "å¸",
        "ĥ"
      ],
      [
        "æľ",
        "Ģ"
      ],
      [
        "è¯",
        "´"
      ],
      [
        "éĩ",
        "Į"
      ],
      [
        "Â",
        "·"
      ],
      [
        "æ",
        "¶"
      ],
      [
        "å®",
        "ļ"
      ],
      [
        "èĢ",
        "Į"
      ],
      [
        "å¤",
        "©"
      ],
      [
        "åº",
        "¦"
      ],
      [
        "è",
        "¢"
      ],
      [
        "è",
        "·"
      ],
      [
        "éķ",
        "¿"
      ],
      [
        "å»",
        "º"
      ],
      [
        "ä¹",
        "ĭ"
      ],
      [
        "å¾",
        "Ĺ"
      ],
      [
        "ä¿",
        "Ŀ"
      ],
      [
        "åĮ",
        "º"
      ],
      [
        "çĲ",
        "Ĩ"
      ],
      [
        "è",
        "ĭ"
      ],
      [
        "èģ",
        "Ķ"
      ],
      [
        "å¸",
        "Ĥ"
      ],
      [
        "ç¬",
        "¬"
      ],
      [
        "è®",
        "°"
      ],
      [
        "åŃ",
        "¦"
      ],
      [
        "æŃ",
        "£"
      ],
      [
        "ä",
        "¾"
      ],
      [
        "ä¹",
        "ł"
      ],
      [
        "å¥",
        "½"
      ],
      [
        "20",
        "1"
      ],
      [
        "å¼",
        "º"
      ],
      [
        "éĢ",
        "ļ"
      ],
      [
        "æĢ",
        "§"
      ],
      [
        "éĹ",
        "´"
      ],
      [
        "å",
        "¦"
      ],
      [
        "æ",
        "ģ"
      ],
      [
        "è¯",
        "¥"
      ],
      [
        "åľ",
        "º"
      ],
      [
        "æĽ",
        "´"
      ],
      [
        "äº",
        "ļ"
      ],
      [
        "ä»ĸ",
        "ä»¬"
      ],
      [
        "é",
        "Ĥ"
      ],
      [
        "ä½",
        "Ĩ"
      ],
      [
        "æ",
        "Ł"
      ],
      [
        "å",
        "Ģ"
      ],
      [
        "ç",
        "¨"
      ],
      [
        "ç",
        "©"
      ],
      [
        "åĬ",
        "¡"
      ],
      [
        "äº",
        "Į"
      ],
      [
        "çĽ",
        "®"
      ],
      [
        "è®",
        "®"
      ],
      [
        "ä¸",
        "ī"
      ],
      [
        "æľ",
        "¬"
      ],
      [
        "å·",
        "²"
      ],
      [
        "æı",
        "Ĳ"
      ],
      [
        "ä»",
        "İ"
      ],
      [
        "åĽ½",
        "å®¶"
      ],
      [
        "ä¸Ģ",
        "ä¸ª"
      ],
      [
        "ç",
        "±"
      ],
      [
        "èµ",
        "·"
      ],
      [
        "åĵ",
        "ģ"
      ],
      [
        "æį",
        "®"
      ],
      [
        "å",
        "ģ"
      ],
      [
        "è¢",
        "«"
      ],
      [
        "ç",
        "Ŀ"
      ],
      [
        "ãĢ",
        "Ĭ"
      ],
      [
        "ãĢ",
        "ĭ"
      ],
      [
        "çŃ",
        "ī"
      ],
      [
        "ç",
        "Ĥ"
      ],
      [
        "è¿",
        "ĺ"
      ],
      [
        "çĶ",
        "µ"
      ],
      [
        "æī",
        "Ģ"
      ],
      [
        "è¡¨",
        "ç¤º"
      ],
      [
        "ä½",
        "į"
      ],
      [
        "çī",
        "©"
      ],
      [
        "ç",
        "Ļ"
      ],
      [
        "é",
        "¦"
      ],
      [
        "åıĳ",
        "å±ķ"
      ],
      [
        "é¢",
        "Ĩ"
      ],
      [
        "ç",
        "¥"
      ],
      [
        "è",
        "Ĳ"
      ],
      [
        "ç»",
        "Ł"
      ],
      [
        "èµ",
        "Ħ"
      ],
      [
        "åĲ",
        "į"
      ],
      [
        "é",
        "ĥ½"
      ],
      [
        "åħ",
        "¥"
      ],
      [
        "æ¯",
        "Ķ"
      ],
      [
        "åħ",
        "ĭ"
      ],
      [
        "ä¸",
        "¤"
      ],
      [
        "ãĢĤ",
        "âĢĿ"
      ],
      [
        "è®",
        "¾"
      ],
      [
        "æŃ",
        "¤"
      ],
      [
        "0",
        "0"
      ],
      [
        "æľ",
        "Ł"
      ],
      [
        "å°",
        "ı"
      ],
      [
        "åĨ",
        "ħ"
      ],
      [
        "é",
        "ľ"
      ],
      [
        "ä¸",
        "ĸ"
      ],
      [
        "åı",
        "Ĺ"
      ],
      [
        "å·",
        "´"
      ],
      [
        "çĲ",
        "ĥ"
      ],
      [
        "å",
        "ķ"
      ],
      [
        "ç",
        "Ħ"
      ],
      [
        "åħ",
        "ĥ"
      ],
      [
        "å¤",
        "ĸ"
      ],
      [
        "åĪ",
        "¶"
      ],
      [
        "ç½",
        "Ĺ"
      ],
      [
        "åĽ",
        "ł"
      ],
      [
        "æİ",
        "¨"
      ],
      [
        "äº",
        "Ľ"
      ],
      [
        "æ¸",
        "¸"
      ],
      [
        "è",
        "¥"
      ],
      [
        "å®",
        "ī"
      ],
      [
        "é",
        "ļ"
      ],
      [
        "åĲ",
        "Ħ"
      ],
      [
        "è¥",
        "¿"
      ],
      [
        "é©",
        "¬"
      ],
      [
        "çķ",
        "Į"
      ],
      [
        "æ",
        "¡"
      ],
      [
        "åı",
        "¸"
      ],
      [
        "å¿",
        "ĥ"
      ],
      [
        "æĺ",
        "İ"
      ],
      [
        "è½",
        "¦"
      ],
      [
        "åŃ",
        "Ĳ"
      ],
      [
        "æķ",
        "°"
      ],
      [
        "ä»",
        "Ĭ"
      ],
      [
        "ç§",
        "ĳ"
      ],
      [
        "å¦",
        "Ĥ"
      ],
      [
        "å·",
        "ŀ"
      ],
      [
        "ä¿",
        "¡"
      ],
      [
        "å¸",
        "¸"
      ],
      [
        "æł",
        "¼"
      ],
      [
        "ç½",
        "ĳ"
      ],
      [
        "å§",
        "Ķ"
      ],
      [
        "è",
        "Ī"
      ],
      [
        "éĹ",
        "®"
      ],
      [
        "æĦ",
        "ı"
      ],
      [
        "è",
        "Ĥ"
      ],
      [
        "é",
        "£"
      ],
      [
        "æĮ",
        "ģ"
      ],
      [
        "åķ",
        "Ĩ"
      ],
      [
        "æĸ",
        "ĩ"
      ],
      [
        "æĪ",
        "ĺ"
      ],
      [
        "ç",
        "³"
      ],
      [
        "ç",
        "ł"
      ],
      [
        "ä½",
        "¿"
      ],
      [
        "è®",
        "¡"
      ],
      [
        "åĳ",
        "Ĭ"
      ],
      [
        "ç",
        "Ł"
      ],
      [
        "è",
        "İ"
      ],
      [
        "ä¹",
        "Ŀ"
      ],
      [
        "ç§",
        "°"
      ],
      [
        "åĨ",
        "Ľ"
      ],
      [
        "çĿ",
        "Ģ"
      ],
      [
        "çĦ",
        "¶"
      ],
      [
        "è",
        "Ĭ"
      ],
      [
        "ï¼",
        "ļ"
      ],
      [
        "åĲ",
        "ĳ"
      ],
      [
        "ç§",
        "į"
      ],
      [
        "è",
        "ĥ"
      ],
      [
        "åĨ",
        "³"
      ],
      [
        "æ",
        "·"
      ],
      [
        "ç³",
        "»"
      ],
      [
        "å¤",
        "®"
      ],
      [
        "ç»",
        "Ħ"
      ],
      [
        "å¥",
        "¹"
      ],
      [
        "ç¤",
        "¾"
      ],
      [
        "å",
        "£"
      ],
      [
        "å¾",
        "Ī"
      ],
      [
        "çĽ",
        "¸"
      ],
      [
        "æ²",
        "»"
      ],
      [
        "åħ¬",
        "åı¸"
      ],
      [
        "äº",
        "¤"
      ],
      [
        "åĪ",
        "Ľ"
      ],
      [
        "å¾",
        "·"
      ],
      [
        "æ¶",
        "Ī"
      ],
      [
        "ç",
        "²"
      ],
      [
        "é¢",
        "ĺ"
      ],
      [
        "å¢",
        "ŀ"
      ],
      [
        "è´",
        "¹"
      ],
      [
        "æ²",
        "¡"
      ],
      [
        "æĭ",
        "ī"
      ],
      [
        "éĤ",
        "£"
      ],
      [
        "è°",
        "ĥ"
      ],
      [
        "ç",
        "®"
      ],
      [
        "å¸",
        "Ń"
      ],
      [
        "éĢ",
        "ł"
      ],
      [
        "çİ",
        "¯"
      ],
      [
        "èĩ",
        "³"
      ],
      [
        "åİ",
        "»"
      ],
      [
        "æŀ",
        "ľ"
      ],
      [
        "é¦",
        "ĸ"
      ],
      [
        "å¯",
        "¼"
      ],
      [
        "ç¾İ",
        "åĽ½"
      ],
      [
        "æĮ",
        "ĩ"
      ],
      [
        "è®",
        "¤"
      ],
      [
        "è§",
        "£"
      ],
      [
        "è¾",
        "¾"
      ],
      [
        "æ´",
        "»"
      ],
      [
        "é",
        "Ķ"
      ],
      [
        "è¿",
        "Ĳ"
      ],
      [
        "å±",
        "Ģ"
      ],
      [
        "æĻ",
        "®"
      ],
      [
        "ç",
        "ĥ"
      ],
      [
        "åı",
        "Ĭ"
      ],
      [
        "åŁ",
        "º"
      ],
      [
        "ä¸ĸ",
        "çķĮ"
      ],
      [
        "ç",
        "¡"
      ],
      [
        "ä¸Ń",
        "å¤®"
      ],
      [
        "çĶ",
        "±"
      ],
      [
        "åĮ",
        "Ĺ"
      ],
      [
        "æĥ",
        "ħ"
      ],
      [
        "ä»",
        "¶"
      ],
      [
        "éĺ",
        "Ł"
      ],
      [
        "çĤ",
        "¹"
      ],
      [
        "ä¸",
        "ĩ"
      ],
      [
        "æĪ",
        "¿"
      ],
      [
        "âĢ",
        "Ķ"
      ],
      [
        "å¸",
        "¦"
      ],
      [
        "å¼",
        "ı"
      ],
      [
        "çľ",
        "ĭ"
      ],
      [
        "ä»",
        "»"
      ],
      [
        "è¯",
        "Ŀ"
      ],
      [
        "æĥ",
        "³"
      ],
      [
        "è¿ĳ",
        "å¹³"
      ],
      [
        "ä¹ł",
        "è¿ĳå¹³"
      ],
      [
        "åĽ",
        "¢"
      ],
      [
        "éĩ",
        "ı"
      ],
      [
        "éĩ",
        "ĳ"
      ],
      [
        "èī",
        "²"
      ],
      [
        "é",
        "»"
      ],
      [
        "ä¹",
        "¦"
      ],
      [
        "æµ",
        "·"
      ],
      [
        "åįģ",
        "ä¹Ŀ"
      ],
      [
        "æİ",
        "¥"
      ],
      [
        "åį",
        "İ"
      ],
      [
        "äºº",
        "æ°ĳ"
      ],
      [
        "èµ",
        "Ľ"
      ],
      [
        "å",
        "ŀ"
      ],
      [
        "æ",
        "¼"
      ],
      [
        "æł",
        "·"
      ],
      [
        "é¡",
        "¹"
      ],
      [
        "æ²¡",
        "æľī"
      ],
      [
        "æ·",
        "±"
      ],
      [
        "æ",
        "»"
      ],
      [
        "éĻ",
        "ħ"
      ],
      [
        "å",
        "Ķ"
      ],
      [
        "ç",
        "´"
      ],
      [
        "å®",
        "£"
      ],
      [
        "æī",
        "ĭ"
      ],
      [
        "å",
        "²"
      ],
      [
        "ç»",
        "ĵ"
      ],
      [
        "ç²",
        "¾"
      ],
      [
        "ä¹",
        "ī"
      ],
      [
        "èĭ",
        "±"
      ],
      [
        "ä¸",
        "¾"
      ],
      [
        "è¿Ľ",
        "è¡Į"
      ],
      [
        "æ",
        "£"
      ],
      [
        "åı",
        "Ĥ"
      ],
      [
        "çº",
        "¦"
      ],
      [
        "è·",
        "¯"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "å°",
        "¼"
      ],
      [
        "éĻ",
        "¢"
      ],
      [
        "ç¨",
        "ĭ"
      ],
      [
        "è",
        "º"
      ],
      [
        "æī",
        "ĵ"
      ],
      [
        "åº",
        "Ķ"
      ],
      [
        "åĲĪ",
        "ä½ľ"
      ],
      [
        "ä»",
        "½"
      ],
      [
        "åĽ",
        "Ľ"
      ],
      [
        "æĶ",
        "¯"
      ],
      [
        "éľ",
        "Ģ"
      ],
      [
        "æ",
        "º"
      ],
      [
        "æľ",
        "¯"
      ],
      [
        "æĦ",
        "Ł"
      ],
      [
        "éĹ®",
        "é¢ĺ"
      ],
      [
        "ç",
        "Ī"
      ],
      [
        "åı",
        "ĺ"
      ],
      [
        "æĬ",
        "¤"
      ],
      [
        "å·²",
        "ç»ı"
      ],
      [
        "ç¥",
        "ŀ"
      ],
      [
        "Ġ",
        "å¹´"
      ],
      [
        "ï¼",
        "Ī"
      ],
      [
        "ï¼",
        "ī"
      ],
      [
        "äº",
        "¬"
      ],
      [
        "éĽ",
        "Ĩ"
      ],
      [
        "åįģä¹Ŀ",
        "å¤§"
      ],
      [
        "è",
        "į"
      ],
      [
        "ä»",
        "·"
      ],
      [
        "åı",
        "ĸ"
      ],
      [
        "è§",
        "Ħ"
      ],
      [
        "å½",
        "±"
      ],
      [
        "åħ¨",
        "åĽ½"
      ],
      [
        "ç",
        "¦"
      ],
      [
        "åı",
        "·"
      ],
      [
        "åĳ",
        "¨"
      ],
      [
        "æł",
        "ĩ"
      ],
      [
        "å§",
        "ĭ"
      ],
      [
        "å¢",
        "ĥ"
      ],
      [
        "é",
        "ª"
      ],
      [
        "ä½",
        "ł"
      ],
      [
        "æĬ",
        "ķ"
      ],
      [
        "æ°",
        "´"
      ],
      [
        "æ¼",
        "Ķ"
      ],
      [
        "å",
        "¡"
      ],
      [
        "åı",
        "°"
      ],
      [
        "éĢ",
        "ī"
      ],
      [
        "æĶ",
        "¶"
      ],
      [
        "æµ",
        "İ"
      ],
      [
        "ä»£",
        "è¡¨"
      ],
      [
        "æ¡",
        "Ī"
      ],
      [
        "è®°",
        "èĢħ"
      ],
      [
        "æŁ",
        "¥"
      ],
      [
        "èº",
        "«"
      ],
      [
        "äº",
        "¿"
      ],
      [
        "åĽ",
        "ŀ"
      ],
      [
        "è§",
        "Ĩ"
      ],
      [
        "é£",
        "İ"
      ],
      [
        "æº",
        "Ĳ"
      ],
      [
        "ç»ı",
        "æµİ"
      ],
      [
        "å·¥",
        "ä½ľ"
      ],
      [
        "ç±",
        "»"
      ],
      [
        "é",
        "Ĵ"
      ],
      [
        "äº",
        "Ķ"
      ],
      [
        "ä¹",
        "Ĳ"
      ],
      [
        "çł",
        "Ķ"
      ],
      [
        "çº",
        "¿"
      ],
      [
        "éĢļ",
        "è¿ĩ"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "å¤",
        "Ħ"
      ],
      [
        "åĩ",
        "Ĩ"
      ],
      [
        "éĿ",
        "ŀ"
      ],
      [
        "åı¯",
        "ä»¥"
      ],
      [
        "é",
        "ĵ"
      ],
      [
        "æĸ",
        "½"
      ],
      [
        "ä¼",
        "ł"
      ],
      [
        "è",
        "£"
      ],
      [
        "è®",
        "º"
      ],
      [
        "è´",
        "Ń"
      ],
      [
        "å¥",
        "¥"
      ],
      [
        "ä¿",
        "Ħ"
      ],
      [
        "åı",
        "į"
      ],
      [
        "å®",
        "¢"
      ],
      [
        "è®",
        "©"
      ],
      [
        "ç¤¾",
        "ä¼ļ"
      ],
      [
        "æĶ",
        "¹"
      ],
      [
        "è§",
        "ģ"
      ],
      [
        "éĹ",
        "¨"
      ],
      [
        "çº",
        "§"
      ],
      [
        "åģ",
        "ļ"
      ],
      [
        "ä¹",
        "Ī"
      ],
      [
        "ç»",
        "Ń"
      ],
      [
        "è®",
        "²"
      ],
      [
        "æĹ",
        "ħ"
      ],
      [
        "æĬ",
        "Ģ"
      ],
      [
        "æĬ",
        "Ĭ"
      ],
      [
        "çĽ",
        "´"
      ],
      [
        "æµ",
        "ģ"
      ],
      [
        "æģ",
        "¯"
      ],
      [
        "åĽ½",
        "éĻħ"
      ],
      [
        "è¿Ļ",
        "ä¸ª"
      ],
      [
        "ç²¾",
        "ç¥ŀ"
      ],
      [
        "è",
        "Ń"
      ],
      [
        "é",
        "Ł"
      ],
      [
        "åŁ",
        "Ł"
      ],
      [
        "èŃ",
        "¦"
      ],
      [
        "ç",
        "ĸ"
      ],
      [
        "éĺ",
        "¿"
      ],
      [
        "å»º",
        "è®¾"
      ],
      [
        "é",
        "ħ"
      ],
      [
        "åı¯",
        "èĥ½"
      ],
      [
        "éĩį",
        "è¦ģ"
      ],
      [
        "æĬ¥",
        "åĳĬ"
      ],
      [
        "æľ",
        "ª"
      ],
      [
        "ç«",
        "ĭ"
      ],
      [
        "ç©",
        "º"
      ],
      [
        "ç±",
        "³"
      ],
      [
        "ç¡",
        "®"
      ],
      [
        "æľ",
        "į"
      ],
      [
        "å®",
        "Į"
      ],
      [
        "ç»",
        "´"
      ],
      [
        "æĪ",
        "ĸ"
      ],
      [
        "è¶",
        "³"
      ],
      [
        "åĶ",
        "®"
      ],
      [
        "å",
        "ĸ"
      ],
      [
        "ç",
        "ģ"
      ],
      [
        "åħ",
        "´"
      ],
      [
        "ä¼",
        "Ĺ"
      ],
      [
        "åį",
        "Ĺ"
      ],
      [
        "æŃ",
        "¥"
      ],
      [
        "æ±",
        "Ĥ"
      ],
      [
        "åĪ",
        "«"
      ],
      [
        "æľ",
        "Ĺ"
      ],
      [
        "æĿ",
        "ĥ"
      ],
      [
        "åº",
        "ľ"
      ],
      [
        "è§",
        "Ĥ"
      ],
      [
        "éĽ",
        "¶"
      ],
      [
        "å®",
        "ĺ"
      ],
      [
        "ç»",
        "ĩ"
      ],
      [
        "ç",
        "¼"
      ],
      [
        "è",
        "Ħ"
      ],
      [
        "ä¸",
        "ľ"
      ],
      [
        "åį",
        "ĩ"
      ],
      [
        "åĨ",
        "į"
      ],
      [
        "ä¼ļ",
        "è®®"
      ],
      [
        "çİ",
        "ĩ"
      ],
      [
        "çĻ",
        "¾"
      ],
      [
        "å¹",
        "¿"
      ],
      [
        "æĹ¶",
        "ä»£"
      ],
      [
        "æ¬",
        "§"
      ],
      [
        "ç»Ħ",
        "ç»ĩ"
      ],
      [
        "é",
        "²"
      ],
      [
        "äº",
        "Ĵ"
      ],
      [
        "åħ",
        "°"
      ],
      [
        "å¼",
        "ķ"
      ],
      [
        "è¿Ļ",
        "äºĽ"
      ],
      [
        "åľ°",
        "åĮº"
      ],
      [
        "åİ",
        "Ĩ"
      ],
      [
        "æŀ",
        "Ħ"
      ],
      [
        "åħ±",
        "åĲĮ"
      ],
      [
        "åŀ",
        "ĭ"
      ],
      [
        "äº",
        "ī"
      ],
      [
        "è¯",
        "Ħ"
      ],
      [
        "å¸",
        "ģ"
      ],
      [
        "æ°",
        "Ķ"
      ],
      [
        "èĩ",
        "´"
      ],
      [
        "æĹ¶",
        "éĹ´"
      ],
      [
        "å¿",
        "«"
      ],
      [
        "åħ¨",
        "çĲĥ"
      ],
      [
        "ä¸»",
        "å¸Ń"
      ],
      [
        "æĶ¿",
        "åºľ"
      ],
      [
        "è¶",
        "Ĭ"
      ],
      [
        "åĿ",
        "ļ"
      ],
      [
        "ä¼",
        "ģ"
      ],
      [
        "âĢĿ",
        "ï¼Į"
      ],
      [
        "éĹ",
        "»"
      ],
      [
        "èİ",
        "·"
      ],
      [
        "ç®",
        "¡"
      ],
      [
        "åı",
        "ª"
      ],
      [
        "åĬ",
        "©"
      ],
      [
        "åį",
        "¡"
      ],
      [
        "æĹ",
        "ł"
      ],
      [
        "åĩ",
        "»"
      ],
      [
        "çľ",
        "ģ"
      ],
      [
        "ç©",
        "¶"
      ],
      [
        "æ¶Ī",
        "è´¹"
      ],
      [
        "åį",
        "ı"
      ],
      [
        "åį",
        "ķ"
      ],
      [
        "åĳ",
        "½"
      ],
      [
        "æĶ",
        "¾"
      ],
      [
        "å¼Ģ",
        "å§ĭ"
      ],
      [
        "æĢ»",
        "ç»Ł"
      ],
      [
        "çĻ",
        "½"
      ],
      [
        "ç",
        "Ĭ"
      ],
      [
        "æľ",
        "Ľ"
      ],
      [
        "å¤",
        "ĩ"
      ],
      [
        "çĽ®",
        "åīį"
      ],
      [
        "çİ¯",
        "å¢ĥ"
      ],
      [
        "æ",
        "Ĵ"
      ],
      [
        "å·",
        "±"
      ],
      [
        "å¼",
        "ł"
      ],
      [
        "åŁ",
        "İ"
      ],
      [
        "ï¼ļ",
        "âĢľ"
      ],
      [
        "ä½",
        "ķ"
      ],
      [
        "å½",
        "¢"
      ],
      [
        "ç¾",
        "¤"
      ],
      [
        "çľ",
        "Ł"
      ],
      [
        "å¸Ĥ",
        "åľº"
      ],
      [
        "æ",
        "Ĥ"
      ],
      [
        "çļĦ",
        "ä¸Ģ"
      ],
      [
        "åı",
        "£"
      ],
      [
        "å°",
        "ĳ"
      ],
      [
        "è¯",
        "ģ"
      ],
      [
        "è¯",
        "ī"
      ],
      [
        "å¯",
        "Ł"
      ],
      [
        "èĩª",
        "å·±"
      ],
      [
        "åĽł",
        "ä¸º"
      ],
      [
        "ä¼ģ",
        "ä¸ļ"
      ],
      [
        "å",
        "Ļ"
      ],
      [
        "åħ",
        "·"
      ],
      [
        "åĮ",
        "ħ"
